Repository: creativecommons/cc-legal-tools-app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, cs, eo, fi, is, it, lt, lv, ms, no

source: <p>The person or persons who have associated work with this document (the "Dedicator" or "Certifier") hereby either (a) certifies that, to the best of his knowledge, the work of authorship identified is in the public domain of the country from which the work is published, or (b) hereby dedicates whatever copyright the dedicators holds in the work of authorship identified below (the "Work") to the public domain. A certifier, moreover, dedicates any copyright interest he may have in the associated work, and for these purposes, is described as a "dedicator" below.</p> <p>A certifier has taken reasonable steps to verify the copyright status of this work. Certifier recognizes that his good faith efforts may not shield him from liability if in fact the work certified is not in the public domain.</p> <p>Dedicator makes this dedication for the benefit of the public at large and to the detriment of the Dedicator's heirs and successors. Dedicator intends this dedication to be an overt act of relinquishment in perpetuity of all present and future rights under copyright law, whether vested or contingent, in the Work. Dedicator understands that such relinquishment of all rights includes the relinquishment of all rights to enforce (by lawsuit or otherwise) those copyrights in the Work.</p> <p>Dedicator recognizes that, once placed in the public domain, the Work may be freely reproduced, distributed, transmitted, used, modified, built upon, or otherwise exploited by anyone for any purpose, commercial or non-commercial, and in any way, including by methods that have not yet been invented or conceived.</p>
ar: <p>مالك العمل الملحق بهذا المستند ("المُوَثِّق" أو "المتنازل") إما (أ) يقر أن العمل المذكور، حسبما يعرف، يقع ضمن نطاق الملكية العامة في الدولة التي تم نشره فيها، أو (ب) أنه يتنازل عن حقوق المؤلف التي يمتلكها على العمل المذكور ("المصنف") إلى الملكية العامة. المُوَثِّق، بالأصح، يتنازل عن أي حقوق يمتلكها على العمل، ولهذا، يوصف باسم "المتنازل" كما هو موضح.</p> <p>لقد اتخذ المُوَثِّق خطوات محسوبة للتأكيد على حالة حقوق المؤلف للعمل. ويدرك أن نواياه الحسنة لن تحميه من أي مسئولية تقع عليه في حالة ما اتضح أن هذا العمل ليس ضمن نطاق الملكية العامة.</p> <p>يقر المتنازل أن هذا التنازل هو لمنفعة جميع الناس على حساب ورثته وخلفائه. يقصد بهذا التنازل الإعلان عن التخلي بشكل دائم عن جميع الحقوق الحالية والمستقبلية المحمية بقوانين التأليف والنشر، سواء كان ذلك فورياً أو مشروطاً. ويدرك أن هذا التخلي يتضمن التخلي عن جميع حقوقه في فرض حقوق التأليف والنشر على العمل (عن طريق دعوى قضائية، أو بأي وسيلة أخرى).</p> <p>يعرف المتنازل أن، حينما يوضع العمل ضمن الملكية العامة، سيصبح بالإمكان لأيٍ كان إعادة إنتاج، توزيع، تحويل، استخدام، تعديل، الاشتقاق من، أو استغلال هذا العمل لأي غرض، تجارياً كان أو غير تجاري، وبأي شكل ممكن، بما في ذلك الوسائل التي لم تكتشف أو يعلن عنها بعد.</p>
be: <p>Асоба альбо асобы, якія звязалі свой твор з гэтым документам ("Завяральшчык" або "Сертыфікатар") тым самым альбо (а) падцвярджаюць, што ў памеры сваіх ведаў, твор з ідэнтыфікаваным аўтарствам знаходзіцца ў грамадскім здабытку краіны, у якой яна апублікавана, альбо (б) такім чынам перадае ў грамадскі здабытак, якія б аўтарскія правы не былі падцверджаны на твор, аўтарства на які пазначана ніжэй ("Твор"). Сертыфікатар, акрамя таго, пазначае любую аўтарска-прававую зацікаўленнасць, якую ён мог бы мець ў звязаным творы, і ў гэтых мэтах ніжэй апісваецца як Сведка. Сертыфікатар прадпрыняў разумныя меры для праверкі прававога статуса дадзенага твору. Сертыфікатар прызнае, што яго добрасумленныя намаганні не могуць засцерагчы яго ад адказнасці, калі на самай справе твор не ў грамадскім здабытку. </p> <p> Сведка робіць гэты прысвячэнне на карысць грамадства ў цэлым і ў ня выгаду нашчадкам і правапрыемнікам. Сведка мае намер, каб гэтае прысвячэнне было відавочным актам адмовы на вечнасць ад усіх сапраўдных і будучых правоў надзеленых або магчымых у адпаведнасці з законам аб аўтарскім праве для гэтага Твору. Ён разумее, што такая адмова ад усіх правоў ўключае ў сябе адмову ад усіх правоў па забеспячэнні захавання (па іску ці іншым чынам) тых аўтарскіх правоў на гэты Твор.</p> Сведка прызнае, што пасля перадачы ў грамадскі здабытак, твор можа свабодна капіравацца, распаўсюджвацца, перадавацца, выкарыстоўвацца, мадыфікавацца, ці іншым чынам выкарыстоўвацца кім-небудзь для любых мэтаў, камерцыйных або некамерцыйных, і ў любым выпадку, у тым ліку шляхам спосабаў, якія яшчэ не былі знойдзены або задуманы.
cs: <p>Osoba nebo osoby, které spojily dílo s tímto dokumentem (ověřující osoba nebo osoba určující dílo jako volné) tímto buď (a) potvrzují, že dle jejich nejlepšího vědomí je dílo v zemi, ve které bylo publikováno, dílem volným, nebo (b) potvrzují, že nezávisle na tom, jakými autorskými právy disponují, určují toto dílo (dále jen dílo) jako dílo volné. Osoba určující dílo jako dílo volné se navíc zříká veškerých autorskoprávních zájmů, které by mohla mít k připojovanému dílu a pro tyto účely je níže popsána jako "ověřující osoba".</p> <p>Osoba určující dílo jako dílo volné podnikla přiměřené kroky k ověření autorskoprávního statutu tohoto díla. Tato osoba si uvědomuje, že jeho úsilí v dobré víře jej nechrání vůči odpovědnosti v případě, že ověřované dílo není dílem volným.</p> <p>Ověřující osoba činí toto ověření pro prospěch široké veřejnosti a na úkor všech jeho dědiců a nástupců. Ověřující osoba má v úmyslu učinit tento úkon jako zjevný akt vzdání se všech současných a budoucích práv dle autorského zákona, k dílu nabytých podmíněně či nepodmíněně. Ověřující osoba je srozuměna s tím, že takové vzdání se práv zahrnuje takže veškerá práva vymáhat (žalobou nebo jinak) autorská práva k dílu.</p> <p>Ověřující osoba je srozumněa s tím, že jakmile je dílo označeno jako volné, může být volně rozmnožováno, šířeno, přenášeno, užíváno, upravováno, zpracováváno, či používáno jinými způsoby, a to kýmkoliv pro jakýkoliv účel, ať už komerční nebo nekomerční, všemi možnými způsoby, a to všetně těch, které prozatím nebyly vymyšleny nebo vytvořeny.</p>
eo: <p>La persono, kiu asociis verkon kun ĉi tiu dokumento (la „Dediĉanto“ aŭ „Deklaranto“) ĉi-maniere aŭ (a) deklaras, ke laŭ lia plej bona scio, la verko de identigita aŭtoreco estas publikaĵo en la ŝtato, kie ĝi estis publikigita, aŭ (b) dediĉas la verkon kiel publikaĵon, do rezignas la tutan de li posedatan aŭtorrajton por la verko de la sube identigita aŭtoreco (la „Verko“). La deklaranto krome rezignas ĉiujn aliajn, restantajn aŭtorrajtajn interesojn, kiujn li povas havi en la asociata verko, kaj estas tial sube menciata kiel „dediĉanto“.</p> <p>La deklaranto faris raciajn paŝojn por konfirmi la staton de la aŭtorrajto por ĉi tiu verko. Li konscias, ke lia bonkreda peno neniel malgrandigas lian responson, se la prideklarata verko efektive ne estas publikaĵo.</p> <p>La dediĉanto faras la agon por utilo de la tuta homaro, sed fakte kaŭzas tiel malutilon al siaj heredontoj kaj idoj. La dediĉanto intencas fari la dediĉon kiel evidentan agon de porĉiama rezigno pri ĉiuj kaj nuntempaj kaj estontaj, kaj certaj kaj eventualaj rajtoj por la verko, devenantaj el la aŭtorrajta leĝaro. La dediĉanto konscias, ke tia rezigno pri ĉiuj rajtoj inkluzivas ankaŭ rezignon pri ĉiuj rajtoj eldevigi (juĝprocese aŭ alimaniere) la rajtojn por la verko.</p> <p>La dediĉanto konscias, ke post kiam la verko estos liberigita kiel publikaĵo, ĝi rajtos esti libere reproduktata, distribuata, publikigata, uzata, modifata, aliaj verkoj rajtos baziĝi sur ĝi; ankaŭ alimaniere ĝi rajtos esti ekspluatata de iu ajn homo, por iu ajn kaj komerca kaj nekomerca celo, en iu ajn maniero, inkluzive metodojn ankoraŭ neinventitajn aŭ nepripensatajn.</p>
fi: <p>Henkilö tai henkilöt (myöhemmin luovuttaja), jotka ovat liittäneet tämän dokumentin teokseensa vakuuttavat täten, että (a) heidän parhaan tietonsa mukaan tämän teoksen tekijänoikeuden voimassaolo on päättynyt tai teos on luovutettu vapaaseen yleiseen käyttöön (public domain) maassa, jossa se on julkaistu, tai (b) he täten luopuvat kaikista tekijänoikeuksistaan alla määriteltyyn teokseen niin, että se on luovutettu vapaaseen yleiseen käyttöön (public domain). Lisäksi luovuttaja nimenomaisesti ilmoittaa pysyvästi pidättäytyvänsä käyttämästä mitään sellaisia oikeuksia, joita hänellä voisi lain mukaan olla luovutettavaan teokseen.</p> <p> Luovuttaja on varmistunut kaikkea huolellisuutta noudattaen teoksen tekijänoikeudesta. Luovuttaja ilmoittaa käsittävänsä, ettei perusteltukaan vilpitön mieli poista vastuuta, mikäli teokseen kuitenkin olisi tekijänoikeus. </p> <p> Luovuttaja tekee kyseisen luopumistoimen teoksen käyttäjien ja hyödyntäjien (yleisö) hyväksi perillistensä ja seuraajiensa vahingoksi. Luovuttaja on tarkoittanut luopumistoimensa pysyväksi ja koskemaan kaikkia nykyisiä ja tulevia tekijänoikeuden suojaamia oikeuksiaan teokseen. Luovuttaja käsittää, ettei hän voi enää esittää tekijänoikeuteensa vedoten oikeuksien täytäntöönpanoon koskevia tai muitakaan vaatimuksia kanteella tai muuten. </p> <p> Luovuttaja käsittää, että tekijänoikeuden lakattua kuka tahansa voi vapaasti valmistaa kappaleita teoksesta, levittää, välittää, muunnella, yhdistää tai käyttää sitä kaupallisiin ja muihin kuin kaupallisiin tarkoituksiin kaikilla nyt tunnetulla tai tulevaisuudessa kehitettävillä tavoilla. </p>
is: <p>Sá einstaklingur /eða einstaklingar) sem tengt hafa skjal þetta við tiltekið hugverk („vottur“ eða „gefandi“) staðfestir hér með annað hvort (a) að hann votti um það að verkið sé eftir sinni vitneskju laust undan höfundarétti og sé því í almenningi í því landi þar sem það var útgefið, eða (b) að hann gefi höfundarétt sinn og tengd réttindi varðandi verkið sem tilgreint er neðar („verkið“) í almenning. Að auki gefur vottur öll höfundaréttindi sín sem hann kann sjálfur að hafa varðandi verkið og er í þeim skilningi „gefandi samkvæmt neðangreindu.“</p> <p>Vottur hefur gert það sem hægt er að ætlast til af honum til þess að staðfesta höfundaréttarstöðu verksins. Vottur gerir sér jafnframt grein fyrir því að þó að hann telji sig grandlausan þá verði það ekki endilega til þess að verja hann fyrir bótaskyldu ef verkið reynist ekki vera í almenningi.</p> <p>Gefandi gefur verkið til hagsbóta fyrir allan almenning en þannig að það bitni á mögulegum hagsmunum erfingja. Ætlun gefanda er að þessi gjörningur sé opinbert og varanlegt afsal á öllum réttindum í nútíð og framtíð sem leiða af höfundaréttarlögum hvort sem réttindin eru orðin til eða ekki. Gefandi gerir sér grein fyrir því að í slíku afsali felst einnig afsal á rétti til þess að framfylgja réttindum vegna verksins með aðkomu dómstóla.</p> <p>Gefandi gerir sér grein fyrir því að eftir að verk hefur verið fært undir almenning þá sé öðrum það frjálst að búa til eintök af því, dreifa því, breyta því, byggja á því og hagnýta allan hátt og í öllum tilgangi hvort heldur sem er í ágóðaskyni eða ekki og að meðtöldum aðferðum sem ekki hafa enn verið fundnar upp eða verið upphugsaðar.</p>
it: <p>La persona o le persone che hanno associato un'opera con questo documento (il "Dedicante" o "Certificatore"), qui o (a) certificano che, al meglio della loro conoscenza, l'opera dell'ingegno identificata è nel pubblico dominio nel paese in cui l'opera è pubblicata, oppure (b) qui dedicano qualsiasi diritto d'autore che i Dedicanti possiedano nell'opera dell'ingegno identificata sotto (l'"Opera") al pubblico dominio. Un Certificatore, inoltre, dedica qualsiasi diritto o titolo possa avere nell'opera associata, e a questo fine, è descritto come "Dedicante" in quante segue.</p> <p>A certifier has taken reasonable steps to verify the copyright status of this work. Certifier recognizes that his good faith efforts may not shield him from liability if in fact the work certified is not in the public domain.</p> <p>Dedicator makes this dedication for the benefit of the public at large and to the detriment of the Dedicator's heirs and successors. Dedicator intends this dedication to be an overt act of relinquishment in perpetuity of all present and future rights under copyright law, whether vested or contingent, in the Work. Dedicator understands that such relinquishment of all rights includes the relinquishment of all rights to enforce (by lawsuit or otherwise) those copyrights in the Work.</p> <p>Dedicator recognizes that, once placed in the public domain, the Work may be freely reproduced, distributed, transmitted, used, modified, built upon, or otherwise exploited by anyone for any purpose, commercial or non-commercial, and in any way, including by methods that have not yet been invented or conceived.</p>
lt: <p>Asmuo ar asmenys, susieję objektą su šiuo dokumentu ("Priskiriantysis" arba "Patvirtinantysis") šiuo arba (a) patvirtina, kad, kiek jam žinoma, nurodytas autorinis kūrinys šalyje, kur jis paskelbtas, yra viešojoje srityje, arba (b) perleidžia visas ir bet kokias Priskiriančiųjų turimas autorių teises į žemiau nurodytą autorinį kūrinį ("Kūrinys") viešajai sričiai. Be to, Patvirtinantysis atsisako bet kokių reikalavimų į susijusius objektus, ir šiais tikslais žemiau yra įvardijamas kaip "priskiriantysis".</p> <p>Patvirtinantysis ėmėsi tinkamų priemonių, kad patikrintų šiam kūriniui taikomų autorių teisių statusą. Patvirtinantysis supranta, kad jo sąžiningos pastangos gali būti nepakankamos apsaugoti nuo teisinės atsakomybės, jei iš tiesų tvirtinamas kūrinys pasirodytų nesąs viešojoje srityje.</p> <p>Priskiriantysis atlieka šį priskyrimą plačiosios visuomenės labui ir savo įpėdinių bei teisių perėmėjų nenaudai. Priskiriantysis laiko šį priskyrimą aiškiai išreikštu neterminuotu visų esamų ir būsimų, įvardintų ir neįvardintų teisių į Kūrinį, suteikiamų autorių teisės, atsisakymo patvirtinimu. Priskiriantysis supranta, kad toks visų teisių atsisakymas apima ir priverstinio teisių įgyvendinimo (teikiant ieškinį ar kitu būdu) atsisakymą.</p> <p>Priskiriančiajam žinoma, kad, kai Kūrinys atsidurs viešojoje srityje, jis gali būti laisvai atkuriamas, platinamas, perduodamas, naudojamas, keičiamas, gali būti kuriama jo pagrindu bei jis gali būti kitaip naudojamas bet kokių asmenų bet kokiems tikslams, tiek komerciniams, tiek ir nekomerciniams, ir bet kokiais būdais, įskaitant tokius, kurie šiuo metu dar nėra išrasti ar sukurti.<p>
lv: <p>Persona vai personas, kam pieder ar šo dokumentu saistīts darbs ("ziedotājs" vai "sertificētājs") vai nu (a) apliecina, ka, cik viņam zināms, apzinātais autora darbs tajā valstī, kuras darbs ir publicēts, ir sabiedrības īpašums, vai (b) ir nolēmis veltīt, neatkarīgi no tā kādas autortiesību ziedotājam pieder, nodot autoru darbu kā tālāk minēts ("Darbs"), sabiedrības īpašumā. Vēl vairāk, sertificētājs tam visas piederošās autortiesības un tāpēc to var raksturot kā "ziedotāju", nolemj: </p> <p>Sertificētājs ir veicis nepieciešamos soļus, lai pārbaudītu šī darba autortiesību statusu. Sertificētājs atzīst, ka viņa godprātīgie centieni neatbrīvo viņu no atbildības, ja patiesībā sertificētais darbs nav sabiedrības īpašums.</p> <p>Ziedotājs velta šo darbu par labu kopējais sabiedrībai, un par sliktu ziedotāja mantiniekiem un tiesību pārņēmējiem. Ziedotājs vēlas ar šo ziedojumu paziņot par atteikšanos no visām pašreizējām un turpmākām, neatkarīgi no piešķirtām vai iegūtām darba tiesībām, saskaņā ar autortiesību tiesību aktiem. Ziedotājs saprot, ka šāda atteikšanās no visām tiesībām ietver atteikšanos no tiesībām īstenot (ar tiesas prāvu vai kā citādi) šī darba autortiesības. </p> <p>Ziedotājs atzīst, ka, tiklīdz darbs ir nodots sabiedrības īpašumā, to var brīvi reproducēt, izplatīt, pārsūtīt, lietot, izmainīt, veidot uz tā pamata, vai citādi izmantot ikviens, jebkādos nolūkos, komerciālos vai nekomerciālos, un jebkurā veidā, tostarp ar metodēs, kas vēl nav izgudrotas, vai paredzētas. </p>
ms: <p>Orang atau seseorang yang telah mengaitkan karya dengan dokumen ini ("yang mempersembahkan" atau "Pengesah") dengan ini sama ada (a) memperakui bahawa, sepanjang pengetahuannya, yang karya ciptaan yang dikenal pasti adalah di dalam domain awam negara di mana karya tersebut disiarkan, atau (b) dengan ini mendedikasikan apa sahaja hak cipta yang mempersembahkan memegang dalam karya ciptaan yang dikenal pasti di bawah ("Karya") kepada domain awam. Seseorang pengeluar sijil, lebih-lebih lagi, mendedikasikan apa-apa kepentingan hak cipta dia mungkin ada dalam kerja-kerja yang berkaitan, dan untuk tujuan ini, digambarkan sebagai "yg mempersembahkan" di bawah. </ P>
no: <p>Den person eller de personer som har knyttet dette dokumentet til et verk ("erklæringsgiver" eller "sertifikatutsteder") vil med dette enten (a) sertifiserer at det angjeldende verk, så vidt han vet, er i det fri (public domain), eller (b) erklære at alle rettigheter til det nedenfor definerte verk (Verket) er overgitt til det fri (public domain). En sertifikatutsteder, enn videre, erklærer som frigitt enhver opphavsrettslig interesse som han måtte ha i det tilknyttede Verket og er for disse formål omtalt som "erklæringsgiver" i det følgende.</p> <p>En sertifikatutsteder har tatt rimelige skritt for å skaffe til veie Verkets opphavsrettslige status. Sertifikatutsteder erkjenner at hans/hennes bestrebelser for gjøre dette i god tro ikke fritar ham fra erstatningsansvar, dersom det faktisk viser seg at det sertifiserte verk ikke er i det fri (public domain).</p> <p>Erklæringsgiver avgir denne erklæring til fordel for den brede offentlighet og til skade for erklæringsgivers arvinger og etterfølgere. Det er erklæringsgiver hensikt at erklæringen er en offentlig, evigvarende oppgivelse av alle eksisterende og fremtidige rettigheter etter opphavsretten, uansett om dette er rettigheder til selve Verket eller rettigheter som er avhengige av Verket. Erklæringsgiver forstår at en slik oppgivelse av alle rettigheter omfatter oppgivelse av enhver rett til å håndheve (ved søksmål eller på annen måte) opphavsrettigheter til Verket.</p> <p>Erklæringsgiver forstår at når Verket en gang er i det fri (public domain), kan det fritt fremstilles eksemplarer av det, det kan fritt spres, overføres, brukes, endres, bygges videre på eller på annen måte utnyttes av hvem som helst til et hvilket som helst formål, kommersielt eller ikke-kommersielt, på enhver måte, inklusive måter som ennå ikke er oppfunnet eller kjent.</p>

source: This tool is based on United States law and may not be applicable outside the US. For dedicating new works to the public domain, we recommend <a href="/choose/zero/">CC0</a>.
ar: هذه الأداة مبنية على قانون الولايات المتحدة الأمريكية وقد لا يمكن تطبيقها خارج حدود الولايات المتحدة. لتخصيص أعمال جديدة ضمن نطاق الملك العام، نرشح <a href="/choose/zero/">CC0</a>.
be: Гэта прылада знаходзіцца ў праве Злучаных Штатах і не можа быць скарыстаная паза ЗША. Для пераводу твораў у грамадскі здабытак мы рэкамендуем <a href="/choose/zero/">CC0</a>.
cs: Tento nástroj byl vytvořen na základě práva Spojených států a nemusí být použitelný v jiných zemích. Pokud máte zájem učinit z Vašeho díla volné dílo, doporučujeme použít licenci <a href="/choose/zero/">CC0</a>.
eo: Ĉi tiu ilo estas bazita sur la Usona juro kaj verŝajne ne aplikeblas ekster Usono. Por dediĉi novajn verkojn al la publiko, ni rekomendas <a href="/choose/zero/">CC0</a>.
fi: Tämä työkalu perustuu Yhdysvaltojen lakiin eikä välttämättä sovellu sen ulkopuolella käytettäväksi. Suosittelemme <a href="/choose/zero/">CC0</a>:aa uusien teosten tekijänoikeuksien luovuttamiseen.
is: Þetta tól byggir á bandarískum rétti og kann að vera óviðeigandi utan Bandaríkjanna. Til þess að gefa ný verk í almenning þá mælum við með <a href="/choose/zero/">CC0</a>.
it: Questo strumento è basato sulla legge degli Stati Uniti e potrebbe non essere applicabile al di fuori degli Stati Uniti. Per donare nuove opere al pubblico dominio, raccomandiamo <a href="/choose/zero/">CC0</a>.
lt: Šis įrankis remiasi Jungtinių Valstijų įstatymais ir gali netikti naudojimui už JAV ribų. Naujai sukurtų objektų priskyrimui viešajai sričiai rekomenduojame naudoti <a href="/choose/zero/">CC0</a>.
lv: Šis rīks ir balstīts uz ASV likumdošanu un var nebūt piemērojams citās jurisdikcijās. Lai nodotu jaunus darbus sabiedrības īpašumā, mēs rekomendējam izmantot <a href="/choose/zero/">CC0</a> licenci.
ms: Alat ini berdasarkan undang-undang Amerika Syarikat dan mungkin tidak boleh diguna pakai di luar AS. Untuk mendedikasikan karya-karya baru kepada domain awam, kami menggalakkan <a href="/choose/zero/">CC0</a>.
no: Dette verktøyet er basert på lovgiving i USA og er ikke nødvendigvis anvendbart utenfor USA. For å dedikere nye verk til det fri (Public Domain) anbefaler vi at du benytter <a href="/choose/zero/">CC0</a>.

source: To sample, mash-up, or otherwise creatively transform this work for noncommercial purposes.
ar: لأخذ عينة، أو مزج، أو حتى تحويل هذا العمل بشكل إبداعي لأغراض غير تجارية.
be: Сэмплаванне, калажы або інакш створаныя змены гэтага твору для некаамерцыйнага выкарыстання.
cs: Samplovat, spojovat nebo jinak kreativně upravovat toto dílo pro nekomerční účely
eo: Krei specimenojn, dispartigi aŭ kree transformi ĉi tiun verkon por nekomercaj celoj.
fi: Sämplätä, sekoittaa tai muuten luovasti muokata tätä teosta ei-kaupalliseen tarkoitukseen.
is: Til þess að smala úr þessu verki, blanda því við önnur eða umbreyta því á annan skapandi hátt svo lengi sem það er ekki í ágóðaskyni.
it: Di realizzare campionamenti (<span lang="en">sampling</span>), di mescolare o di trasformare creativamente quest'opera per scopi non commerciali.
lt: Imti pavyzdžius (angl. sample), miksuoti (angl. mash-up) ar kitaip kūrybiškai perdirbti šį objektą nekomerciniais tikslais.
lv: Veidot darba iztvērumus, mikšļus vai citādi radoši to pārveidot nekomerciālām vajadzībām.
ms: Untuk sampel, menggabungjalinkan atau ubahsuai secara kreatif untuk penggunaan bukan komersial.
no: Å sample, nettflette, eller på annen måte bearbeide dette verket kreativt for ikke-kommersielle formål.

source: To sample, mash-up, or otherwise creatively transform this work for commercial or noncommercial purposes.
ar: لاقتباس عينة، أو مزج، أو حتى تحويل هذا العمل بشكل إبداعي لأغراض تجارية أو غير تجارية.
be: Сэмплаванне, калажы або інакш створаныя змены гэтага твору для камерцыйнага ці некамерцыйнага выкарыстання.
cs: Vytvářet vzorky, propojovat, nebo jinak kreativně nakládat s tímto dílem pro komerční či nekomerční účely.
eo: Krei specimenojn, dispartigi aŭ alimaniere kree transformi la verkon por komercaj aŭ nekomercaj celoj.
fi: Sämplätä, sekoittaa tai muuten luovasti muokata tätä teosta kaupalliseen tai ei-kaupalliseen tarkoitukseen.
is: Til þess að smala (sampling) úr þessu verki, blanda því í heild eða hluta við annað, eða að umbreyta því á annan hátt hvort sem það er gert í ágóðaskyni eða ekki.
it: Di realizzare campionamenti (<span lang="en">sampling</span>), di mescolare o di trasformare creativamente quest'opera per scopi sia commerciali che non commerciali.
lt: Imti pavyzdžius (angl. sample), miksuoti (angl. mash-up) ar kitaip kūrybiškai perdirbti šį objektą ir komerciniais, ir nekomerciniais tikslais.
lv: Veidot darba iztvērumus, mikšļus vai citādi radoši to pārveidot nekomerciālām vajadzībām.
ms: Untuk sampel, menggabungjalinkan atau sebaliknya mengubah bentuk dengan cara yang kreatif untuk pengunaan komersial ataupun bukan komersial.
no: Å sample, nettflette, eller på annen måte kreativt omarbeide dette verket for kommersielle eller ikke-kommersielle formål.
