Repository: creativecommons/cc-legal-tools-app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, cs, eo, fi, is, it, lt, lv, ms, no

source: Argentina
ar: الأرجنتين
be: Аргентына
eo: Argentino
fi: Argentiina
is: Argentína
lv: Argentīna

source: Austria
ar: النمسا
be: Аўстрыя
cs: Rakousko
eo: Aŭstrujo
fi: Itävalta
is: Austurríki
lt: Austrija
lv: Austrija
no: Østerrike

source: Australia
ar: أستراليا
be: Аўстралія
cs: Austrálie
eo: Aŭstralio
is: Ástralía
lt: Australija
lv: Austrālija

source: Belgium
ar: بلجيكا
be: Бельгія
cs: Belgie
eo: Belgujo
fi: Belgia
is: Belgía
it: Belgio
lt: Belgija
lv: Beļģija
no: Belgia

source: Bulgaria
ar: بلغاريا
be: Балгарыя
cs: Bulharsko
eo: Bulgarujo
is: Búlgaría
lt: Bulgarija
lv: Bulgārija

source: Brazil
ar: البرازيل
be: Бразілія
cs: Brazílie
eo: Brazilo
fi: Brasilia
is: Brasilía
it: Brasile
lt: Brazilija
lv: Brazīlija
ms: Brasil
no: Brasil

source: Canada
ar: كندا
be: Канада
cs: Kanada
eo: Kanado
fi: Kanada
is: Kanada
lt: Kanada
lv: Kanāda
ms: Kanada

source: Switzerland
ar: سويسرا
be: Швейцарыя
cs: Švýcarsko
eo: Svisujo
fi: Sveitsi
is: Sviss
lt: Šveicarija
lv: Šveice
no: Sveits

source: Chile
ar: شيلي
be: Чылі
eo: Ĉilio
is: Síle
it: Cile
lt: Čilė
lv: Čīle

source: China Mainland
ar: الصين (البر الرئيسي)
be: Мацерыковы Кітай
cs: Kontinentální Čína
eo: Ĉinujo
fi: Kiina
is: Meginland Kína
it: Cina
lt: Kinija (žemyninė dalis)
lv: Ķīna
ms: Tanah Besar Cina
no: Kina

source: Colombia
ar: كولمبيا
be: Калумбія
cs: Kolumbie
eo: Kolombio
fi: Kolumbia
is: Kólumbía
lt: Kolumbija
lv: Kolumbija
ms: Republik Colombia

source: Costa Rica
ar: كوستا ريكا
be: Коста-Рыка
cs: Kostarika
eo: Kostariko
is: Kostaríka
lt: Kosta Rika
lv: Kostarika
ms: Bahasa Sepanyol Costa Rica

source: Czech Republic
ar: جمهورية التشيك
be: Чэхія
cs: Česká republika
eo: Ĉeĥujo
fi: Tsekki
is: Tékkland
lt: Čekija
lv: Čehija
ms: Republik Czeck
no: Tjekkia

source: Germany
ar: ألمانيا
be: Германія
cs: Německo
eo: Germanujo
fi: Saksa
is: Þýskaland
it: Germania
lt: Vokietija
lv: Vācija
ms: Jerman
no: Tyskland

source: Denmark
ar: الدنمارك
be: Данія
cs: Dánsko
eo: Danujo
fi: Tanska
is: Danmörk
lt: Danija
lv: Dānija
no: Danmark

source: Ecuador
ar: الإكوادور
be: Эквадор
cs: Ekvádor
eo: Ekvadoro
is: Ekvador
lt: Ekvadoras
lv: Ekvadora

source: Estonia
ar: إستونيا
be: Эстонія
cs: Estonsko
eo: Estonujo
fi: Viro
is: Eistland
lt: Estija
lv: Igaunija
no: Estland

source: Egypt
ar: مصر
be: Егіпет
eo: Egiptujo
fi: Egypti
is: Egyptaland
it: Egitto
lt: Egiptas
lv: Ēģipte
ms: Mesir

source: Spain
ar: إسبانيا
be: Іспанія
cs: Španělsko
eo: Hispanujo
fi: Espanja
is: Spánn
it: Spagna
lt: Ispanija
lv: Spānija
ms: Sepanyol
no: Spania

source: Catalonia
ar: كاتلونيا
be: Каталонія
cs: Katalánsko
eo: Katalunujo
fi: Katalonia
is: Katalónía
it: Catalogna
lt: Katalonija
lv: Katalonija
ms: Katalonia
no: Katalonia

source: Finland
ar: فنلندا
be: Фінляндыя
cs: Finsko
eo: Suomujo
fi: Suomi
is: Finnland
it: Finlandia
lt: Suomija
lv: Somija

source: France
ar: فرنسا
be: Францыя
cs: Francie
eo: Francujo
fi: Ranska
is: Frakkland
it: Francia
lt: Prancūzija
lv: Francija
ms: Perancis
no: Frankrike

source: Greece
ar: اليونان
be: Грэцыя
cs: Řecko
eo: Grekujo
fi: Kreikka
is: Grikkland
it: Grecia
lt: Graikija
lv: Grieķija
no: Hellas

source: Guatemala
ar: جواتيمالا
be: Гватэмала
eo: Gvatemalo
is: Gvatemala
lt: Gvatemala
ms: Bahasa Sepanyol (Guatemala)

source: Hong Kong
ar: هونج كونج
be: Ганконг
eo: Honkongo
lt: Honkongas
lv: Honkonga

source: Croatia
ar: كرواتيا
be: Харватыя
cs: Chorvatsko
eo: Kroatujo
fi: Kroatia
is: Króatía
it: Croazia
lt: Kroatija
lv: Horvātija
ms: Kroatia
no: Kroatia

source: Hungary
ar: المجر
be: Вугоршчына
cs: Maďarsko
eo: Hungarujo
fi: Unkari
is: Ungverjaland
it: Ungheria
lt: Vengrija
lv: Ungārija
no: Ungarn

source: Ireland
ar: أيرلاندا
be: Ірландыя
cs: Irsko
eo: Irlando
fi: Irlanti
is: Írland
it: Irlanda
lt: Airija
lv: Īrija
no: Irland

source: Israel
ar: اسرائيل
be: Ізраіль
cs: Izrael
eo: Israelo
is: Ísrael
it: Israele
lt: Izraelis
lv: Izraēla
ms: Isreal

source: IGO
ar: منظمة حكومية دولية
be: міжнародная міжурадавая арганізацыя
cs: mezinárodní organizace
eo: IRO
is: IGO - Alþjóðastofnanir
it: OIG
lt: TVO

source: India
ar: الهند
be: Індыя
cs: Indie
eo: Barato
fi: Intia
is: Indland
lt: Indija
lv: Indiešu

source: Italy
ar: ايطاليا
be: Італія
cs: Itálie
eo: Italujo
fi: Italia
is: Ítalía
it: Italia
lt: Italija
lv: Itāļu
ms: Itali
no: Italia

source: Jordan
ar: الأردن
be: Іарданія
cs: Jordánsko
eo: Jordanio
fi: Jordania
is: Jórdanía
it: Giordania
lt: Jordanija
lv: Jordānija

source: Japan
ar: اليابان
be: Японія
cs: Japonsko
eo: Japanujo
fi: Japani
it: Giappone
lt: Japonija
lv: Japāna
ms: Jepun

source: South Korea
ar: كوريا الجنوبية
be: Паўднёвая Карэя
cs: Jižní Korea
eo: Sud-Koreujo
fi: Etelä-Korea
is: Suður-Kórea
it: Korea Del Sud
lt: Pietų Korėja
lv: Dienvidkoreja
ms: Korea Selatan
no: Sør-Korea

source: Luxembourg
ar: لوكسمبورج
be: Люксембург
cs: Lucembursko
eo: Luksemburgo
fi: Luxemburg
is: Lúxemborg
it: Lussemburgo
lt: Liuksemburgas
lv: Luksemburga

source: Macedonia
ar: مقدونيا
be: Македонія
cs: Makedonie
eo: Makedonujo
fi: Makedonia
is: Makedónía
lt: Makedonija
lv: Makedonija
no: Makedonia

source: Malta
ar: مالطا
be: Мальта
eo: Malto

source: Mexico
ar: المكسيك
be: Мексіка
cs: Mexiko
eo: Meksiko
fi: Meksiko
is: Mexíkó
it: Messico
lt: Meksika
lv: Meksika
no: Mexiko

source: Malaysia
ar: ماليزيا
be: Малайзія
cs: Malajsie
eo: Malajzio
fi: Malesia
is: Malasía
it: Malesia
lt: Malaizija
lv: Malaizija

source: Nigeria
ar: نيجيريا
be: Нігерыя
cs: Nigérie
eo: Niĝerio
is: Nígería
lt: Nigerija
lv: Nigērija

source: Netherlands
ar: هولندا
be: Нідэрланды
cs: Nizozemí
eo: Nederlando
fi: Hollanti
is: Holland
it: Olanda
lt: Nyderlandai
lv: Nīderlande
ms: Belanda
no: Nederland

source: Norway
ar: النرويج
be: Нарвегія
cs: Norsko
eo: Norvegujo
fi: Norja
is: Noregur
lt: Norvegija
lv: Norvēģija
no: Norge

source: New Zealand
ar: نيوزيلندا
be: Новая Зеландыя
cs: Nový Zéland
eo: Nov-Zelando
fi: Uusi-Seelanti
is: Nýja-Sjáland
it: Nuova Zelanda
lt: Naujoji Zelandija
lv: Jaunzēlande

source: Peru
ar: بيرو
be: Пяру
eo: Peruo
is: Perú
it: Perù

source: Philippines
ar: الفلبين
be: Філіпіны
cs: Filipíny
eo: Filipinoj
fi: Filippiinit
is: Filippseyjar
it: Filippine
lt: Filipinai
lv: Filipīnas
ms: Filipina
no: Filippinene

source: Poland
ar: بولندا
be: Польша
cs: Polsko
eo: Polujo
fi: Puola
is: Pólland
it: Polonia
lt: Lenkija
lv: Polija
no: Polen

source: Puerto Rico
ar: بورتو ريكو
be: Пуэрта-Рыка
eo: Puertoriko
is: Púrtó Ríkó
lt: Puerto Rikas
lv: Porto Rico

source: Portugal
ar: البرتغال
be: Партугалія
cs: Portugalsko
eo: Portugalujo
fi: Portugali
is: Portúgal
it: Portogallo
lt: Portugalija
lv: Portugāle

source: Romania
ar: رومانيا
be: Румынія
cs: Rumunsko
eo: Rumanujo
is: Rúmenía
lt: Rumunija
lv: Rumāņu

source: Serbia
ar: صربيا
be: Сербія
cs: Srbsko
eo: Serbujo
is: Serbía
lt: Serbija
lv: Serbija

source: UK: Scotland
ar: المملكة المتحدة: سكوتلندا
be: Шатландыя
cs: Skotsko
eo: Britujo: Skotujo
fi: Iso-Britannia: Scotland
is: Bretland: Skotland
lt: Jungtinė Karalystė: Škotija
lv: Apvienotā karaliste: Skotija
no: UK: Skottland

source: Sweden
ar: السويد
be: Швецыя
cs: Švédsko
eo: Svedujo
fi: Ruotsi
is: Svíþjóð
lt: Švedija
lv: Zviedrija
no: Sverige

source: Singapore
ar: سنغافورة
be: Сінгапур
cs: Singapur
eo: Singapuro
is: Singapúr
lt: Singapūras
lv: Singapūra
ms: Singapura

source: Slovenia
ar: سلوفينيا
be: Славенія
cs: Slovinsko
eo: Slovenujo
is: Slóvenía
lt: Slovėnija
lv: Slovēnija

source: Slovak Republic
ar: جمهورية سلوفاكيا
be: Славакія
cs: Slovenská republika
eo: Slovakujo
fi: Slovakia
is: Slóvakía
lt: Slovakija
lv: Slovākijas Republika
ms: Republik Slovak
no: Slovakia

source: Thailand
ar: تايلاند
be: Тайланд
cs: Thajsko
eo: Tajujo
fi: Thaimaa
is: Tæland
it: Thailandia
lt: Tailandas
lv: Taizeme

source: Taiwan
ar: تايوان
be: Тайвань
cs: Tchaj-van
eo: Tajvano
is: Tævan
lt: Taivanas
lv: Taivāna

source: Ukraine
ar: أوكرانيا
be: Украіна
cs: Ukrajina
eo: Ukrainujo
fi: Ukraina
is: Úkraína
lt: Ukraina
lv: ūUkraina
no: Ukraina

source: Uganda
ar: أوغندا
be: Уганда
eo: Ugando
is: Úganda

source: UK: England & Wales
ar: المملكة المتحدة: انجلترا وويلز
be: Англія і Ўэльс
cs: Anglie a Wales
eo: Britujo: Anglujo & Kimrujo
fi: Englanti ja Wales
is: UK: England og Wales
it: Inghilterra & Galles
lt: Jungtinė Karalystė: Anglija ir Velsas
lv: Apvienotā karaliste: Anglija un Velsa

source: United States
ar: الولايات المتحدة
be: ЗША
cs: Spojené státy americké
eo: Usono
fi: Yhdysvallat
is: Bandaríkin
it: Stati Uniti
lt: Jungtinės Valstijos
lv: Savienotās valstis
ms: Amerika Syarikat
no: USA

source: Venezuela
ar: فنزويلا
be: Венесуэла
eo: Venezuelo
is: Venesúela
lt: Venesuela
lv: Venecuēla

source: Vietnam
ar: فيتنام
be: В'етнам
eo: Vjetnamujo
is: Víetnam
lt: Vietnamas
lv: Vjetnama

source: South Africa
ar: جنوب إفريقيا
be: Паўднева Афрыканская Рэспубліка
cs: Jižní Afrika
eo: Sud-Afriko
fi: Etelä-Afrikka
is: Suður-Afríka
it: Sud Africa
lt: Pietų Afrikos Respublika
lv: Dienvidāfrika
ms: Afrika Selatan
no: Sør-Afrika

source: Afrikaans
ar: أفريقانية
be: Афрыкаанс
eo: Afrikansa
is: Afríkanska
lt: Afrikanų
lv: Āfrikāņu

source: Arabic
ar: العربية
be: Арабская
cs: العربية
eo: Araba
fi: Arabiaksi
is: Arabíska
it: Arabo
lt: Arabų
lv: Arābu
ms: Bahasa Arab
no: Arabisk

source: Assamese
ar: الآسامية
be: Асамейская
cs: অসমীয়া
eo: Asama
fi: Assami
is: Assamíska
lt: Asamų
lv: Asamiešu
ms: Bahasa Assam
no: Assamesisk

source: Asturian
ar: أستورية
be: Астурыйская
cs: asturianu
eo: Asturia
fi: Asturiaksi
is: Astúríska
it: Asturiana
lt: Astūrų
lv: Astūriešu
ms: Bahasa Austrian
no: Astruriansk

source: Azerbaijani
ar: الأذربيجانية
be: Азербайджанская
cs: Azərbaycan
eo: Azerbajĝana
fi: Azerbaidžaniksi
is: Adzerbadjanska
it: Azero
lt: Azerbaidžaniečių
lv: Azerbaidžāņu
ms: Bahasa Azeri
no: Aserbajdsjansk

source: Belarusian
ar: البيلاروسية
be: Беларуская
cs: беларускі
eo: Belorusa
fi: Valko-Venäjäksi
is: Hvítrússneska
it: Bielorusso
lt: Baltarusių
lv: Baltkrievu
ms: Bahasa Belarus
no: Hviterussisk

source: Bulgarian
ar: البلغارية
be: Балгарская
cs: български
eo: Bulgara
fi: Bulgaria
is: Búlgarska
it: Bulgaro
lt: Bulgarų
lv: Bulgāru
ms: Bahasa Bulgarian
no: Bulgarsk

source: Bengali
ar: البنغالية
be: Бенгальская
cs: বাঙ্গালী
eo: Bengala
is: Bengalska
it: Bengalese
lt: Bengalų
lv: Bengāļu
ms: Bahasa Bengali

source: Catalan
ar: الكاتالوينية
be: Каталонская
cs: Català
eo: Kataluna
fi: Katalaani
is: Katalónska
it: Catalano
lt: Katalonų
lv: Katalāna
no: Katalansk

source: Czech
ar: التشيكية
be: Чэшская
cs: čeština
eo: Ĉeĥa
fi: Tšekiksi
is: Tékkneska
it: Ceco
lt: Čekų
lv: Čehu
no: Tsjekkisk

source: Danish
ar: الدنماركية
be: Дацкая
cs: Dansk
eo: Dana
fi: Tanskaksi
is: Danska
lt: Danų
lv: Dāņu
no: Dansk

source: German
ar: ألمانيا
be: Нямецкая
cs: Deutsch
eo: Germana
fi: Saksaksi
is: Þýska
it: Tedesco
lt: Vokiečių
lv: Vācu
ms: Jerman
no: Tysk

source: Greek
ar: اليونان
be: Грэцкая
cs: ελληνικά
eo: Greka
fi: Kreikaksi
is: Gríska
lt: Graikų
lv: Grieķu
no: Gresk

source: English
ar: الإنجليزية
be: Ангельская
eo: Angla
fi: Englanniksi
is: Enska
it: Inglese
lt: Anglų
lv: Angļu
ms: Inggeris
no: Engelsk

source: English (CA)
ar: الإنجليزية (كندا)
be: Ангельская (CA)
cs: angličtina (CA)
eo: Angla (Kanado)
fi: Englanti (Kalifornia)
is: Enska (CA)
it: Inglese (CA)
lt: Anglų (Kanada)
lv: Angļu (Kanāda)
ms: Inggeris (CA)
no: Engelsk (CA)

source: English (GB)
ar: الإنجليزية (بريطانيا)
be: Ангельская (GB)
eo: Angla (Britujo)
fi: Englanti (GB)
is: Enska (GB)
it: Inglese (GB)
lt: Anglų (Jungtinė Karalystė)
lv: Angļu (GB)
ms: Inggeris (GB)
no: Engelsk (GB)

source: English (Hong Kong)
ar: الإنجليزية (هونج كونج)
be: Ангельская (Ганконг)
eo: Angla (Honkongo)
fi: Englanniksi (Hong Kong)
is: Enska (Hong Kong)
lt: Anglų (Honkongas)
lv: Angļu (Honkonga)
ms: Inggeris (Hong Kong)
no: Engelsk (Hong Kong)

source: English (Singapore)
ar: الإنجليزية (سنغافورة)
be: Ангельская (Сінгапур)
eo: Angla (Singapuro)
fi: Englanniksi (Singapore)
is: Enska (Singapúr)
lt: Anglų (Singapūras)
lv: Angļu (Singapūra)
ms: Inggeris (Singapura)
no: Engelsk (Singapore)

source: English (US)
ar: الإنجليزية (الولايات المتحدة)
be: Ангельская (ЗША)
eo: Angla (Usono)
fi: Englanniksi (Yhdysvallat)
is: Enska (US)
it: Inglese (US)
lt: Anglų (JAV)
lv: Angļu
ms: Bahasa Inggeris (US)
no: Engelsk (US)

source: Spanish
ar: الإسبانية
be: Іспанская
cs: Español
eo: Hispana
fi: Espanjaksi
is: Spænska
it: Spagnolo
lt: Ispanų
lv: Spāņu
ms: Sepanyol
no: Spansk

source: Spanish (AR)
ar: الإسبانية (الأرجنتين)
be: Іспанская (Аргентына)
cs: Español (AR)
eo: Hispana (Argentino)
fi: Espanjaksi (AR)
is: Spænska (AR)
it: Spagnolo (AR)
lt: Ispanų (Argentina)
lv: Spāņu
ms: Sepanyol (AR)
no: Spansk (AR)

source: Spanish (CL)
ar: الإسبانية (تشيلي)
be: Іспанская (CL)
cs: Español (CL)
eo: Hispana (Ĉilio)
fi: Espanjaksi (CL)
is: Spænska (CL)
lt: Ispanų (Čilė)
lv: Spāņu
ms: Sepanyol (CL)
no: Spansk (CL)

source: Spanish (CO)
ar: الإسبانية (كولومبيا)
be: Іспанская (CO)
cs: Español (CO)
eo: Hispana (Kolombio)
fi: Espanjaksi (CO)
is: Spænska (CO)
it: Spagnolo (CO)
lt: Ispanų (Kolumbija)
lv: Spāņu
no: Spansk (CO)

source: Spanish (Ecuador)
ar: الإسبانية (الإكوادور)
be: Іспанская (Эквадор)
cs: Español (Ecuador)
eo: Hispana (Ekvadoro)
fi: Espanjaksi (Ecuador)
is: Spænska (Ekvador)
lt: Ispanų (Ekvadoras)
lv: Spāņu (Ekvadora)
no: Spansk (Ecuador)

source: Spanish (Spain)
ar: الإسبانية (إسبانيا)
be: Іспанская (Іспанія)
cs: Español (España)
eo: Hispana (Hispanujo)
fi: Espanjaksi
is: Spænska (Spánn)
it: Spagnolo (Spagna)
lt: Ispanų (Ispanija)
lv: Spāņu
ms: Bahasa Sepanyol (Spain)
no: Spansk (Spania)

source: Spanish (Guatemala)
ar: الإسبانية (جواتيمالا)
be: Іспанская (Гватэмала)
cs: Español (Guatemala)
eo: Hispana (Gvatemalo)
fi: Espanjaksi (Guatemala)
is: Spænska (Gvatemala)
lt: Ispanų (Gvatemala)
lv: Spāņu (Gvatemala)
no: Spansk (Guatemala)

source: Spanish (MX)
ar: الإسبانية (المكسيك)
be: Іспанская (Мексіка)
cs: Español (MX)
eo: Hispana (Meksiko)
fi: Espanjaksi (MX)
is: Spænska (MX)
it: Spagnolo (MX)
lt: Ispanų (Meksika)
lv: Spāņu
no: Spansk (MX)

source: Spanish (PE)
ar: الإسبانية (بيرو)
be: Іспанская (Перу)
cs: Español (PE)
eo: Hispana (Peruo)
fi: Espanjaksi (PE)
is: Spænska (PE)
it: Spagnolo (PE)
lt: Ispanų (Peru)
lv: Spāņu (Puertoriko)
no: Spansk (PE)

source: Estonian
ar: الإستونية
be: Эстонская
cs: eesti
eo: Estona
fi: Viroksi
is: Eistneska
it: Estone
lt: Estų
lv: Igauņu
ms: Bahasa Estonian
no: Estonsk

source: Basque
ar: الباسك
be: Басконская
cs: Euskara
eo: Eŭska
fi: Baski
is: Baskneska
it: Basco
lt: Baskų
lv: Basku
no: Baskisk

source: Persian
ar: الفارسية
be: Персідская
cs: فارسی
eo: Persa
fi: Persiaksi
is: Persneska
it: Persiano
lt: Persų
lv: Persiešu
ms: Bahasa Persia
no: Persisk

source: Finnish
ar: الفنلندية
be: Фінская
cs: Suomeksi
eo: Suoma
fi: suomeksi
is: Finnska
it: Finlandese
lt: Suomių
lv: Somu
no: Finsk

source: French
ar: الفرنسية
be: Французская
cs: Français
eo: Franca
fi: Ranskaksi
is: Franska
it: Francese
lt: Prancūzų
lv: Franču
ms: Perancis
no: Fransk

source: French (CA)
ar: الفرنسية (كندا)
be: Французская (Канада)
cs: Français (CA)
eo: Franca (Kanado)
fi: Ranskaksi (CA)
is: Franska (CA)
lt: Prancūzų (Kanada)
lv: Franču
ms: Perancis (CA)
no: Fransk (CA)

source: Irish
ar: الأيرلندية
be: Ірландская
cs: Gaeilge
eo: Irlanda
fi: Iiriksi
is: Írska
it: Irlandese
lt: Airių
lv: Īru
ms: Bahasa Ireland
no: Irsk

source: Galician
ar: الجاليكية
be: Галісійская
cs: Gallego
eo: Galega
fi: Galicialainen
is: Galisíska
it: Galiziano
lt: Galisų
lv: Galliešu
no: Galisisk

source: Hebrew
ar: العبرية
be: Габрэйкая
cs: עברית
eo: Hebrea
fi: Heprea
is: Hebreska
lt: Hebrajų
lv: Ebreju
no: Hebraisk

source: Hindi
ar: الهندية
be: Хіндзі
cs: हिंदी
eo: Hinda
is: Hindí
lv: Hindu
ms: Bahasa Hindi

source: Croatian
ar: الكرواتية
be: Харвацкая
cs: Hrvatski
eo: Kroata
fi: Kroatia
is: Króatíska
it: Croato
lt: Kroatų
lv: Horvātu
ms: Krotia
no: Kroatisk

source: Hungarian
ar: المجرية
be: Вугорская
cs: Maďarsko
eo: Hungara
fi: Unkarilainen
is: Ungverska
lt: Vengrų
lv: Ungāru
no: Ungarsk

source: Armenian
ar: الأرمنية
be: Армянская
cs: հայերեն
eo: Armena
fi: Armeniaksi
is: Armenska
it: Armeno
lt: Armėnų
lv: Armēņu
ms: Bahasa Armenia
no: Armensk

source: Indonesian
ar: الإندونيسية
be: Інданезійская
cs: Bahasa Indonesia
eo: Indonezia
fi: Indonesiaksi
is: Indonesíska
it: Indonesiano
lt: Indoneziečių
lv: Indonēziešu
ms: Bahasa Indonesia
no: Indonesisk

source: Icelandic
ar: الآيسلندية
be: Ісландская
cs: íslenska
eo: Islanda
fi: Islanniksi
is: Íslenska
it: Islandese
lt: Islandų
lv: Islandiešu
ms: Bahasa Iceland
no: Islandsk

source: Italian
ar: الإيطالية
be: Італьянская
cs: Italiano
eo: Itala
fi: Italialainen
is: Ítalska
it: Italiano
lt: Italų
lv: Itāļu
ms: Bahasa Itali
no: Italiensk

source: Japanese
ar: ياباني
be: Японская
cs: 日本の
eo: Japana
fi: Japaniksi
is: Japanska
it: Giapponese
lt: Japonų
lv: Japāņu
ms: Jepun
no: Japansk

source: Georgian
ar: الجورجية
be: Грузінская
cs: ქართული
eo: Kartvela
fi: Georgiaksi
is: Georgíska
it: Georgiano
lt: Gruzinų
lv: Gruzīnu
ms: Bahasa Georgian
no: Georgisk

source: Kazakh
ar: كازاخستان
be: Казахская
cs: Қазақ тілі
eo: Kazaĥa
fi: Kazakiksi
is: Kasakíska
it: Kazako
lt: Kazachų
lv: Kazaku
no: Kasakhstansk

source: Korean
ar: الكورية
be: Карэйская
cs: 한국의
eo: Korea
fi: Korealainen
is: Kóreanska
it: Coreano
lt: Korėjiečių
lv: Koreja
ms: Bahasa Korea
no: Koreansk

source: Lithuanian
ar: اللتوانية
be: Літоўская
cs: Lietuvos
eo: Litova
fi: Liettuaksi
is: Litháíska
it: Lituano
lt: Lietuvių
lv: Lietuviešu
ms: Bahasa Lithuanian
no: Litauisk

source: Latvian
ar: اللاتفية
be: Латвійская
cs: Latvijas
eo: Latva
fi: Latviaksi
is: Lettneska
it: Lettone
lt: Latvių
lv: Latviski
no: Latvisk

source: Macedonian
ar: مقدونيا
be: Македонская
cs: македонски
eo: Makedona
fi: Makedonia
is: Makedóníska
it: Macedone
lt: Makedonų
lv: Maķedoniešu
no: Makedonsk

source: Malayalam
ar: الماليالامية
be: Малаяламская
cs: بهاس ملايو
eo: Malajalama
fi: Malajalamiksi
is: Malayanska
lt: Malajalių
lv: Malajalam
ms: Bahasa Malayalam

source: Mongolian
ar: المنغولية
be: Мангольская
cs: Монгол улсын
eo: Mongola
fi: Mongoliaksi
is: Mongólska
it: Mongolo
lt: Mongolų
lv: Mongoļu
ms: Bahasa Mongol
no: Mongolsk

source: Malay
ar: المالايو
be: Малайская
cs: Bahasa Melayu
eo: Malaja
fi: Malaji
is: Malasíska
it: Malese
lt: Malajiečių
lv: Malaizija
ms: Bahasa Malaysia
no: Malayisk

source: Dutch
ar: الهولندية
be: Галандская
cs: Nederlands
eo: Nederlanda
fi: Hollanniksi
is: Hollenska
it: Olandese
lt: Olandų
lv: Holandiešu
ms: Belanda
no: Nederlandsk

source: Norwegian
ar: النرويجية
be: Нарвежская
cs: Norsk
eo: Norvega
fi: Norjaksi
is: Norska
lt: Norvegų
lv: Norvēģu
no: norsk

source: Northern Sotho
ar: سوتو الشمالية
be: Паўночная сота
cs: Severní Sotho
eo: Peda
fi: Pohjois-Sotho
is: Norður-Sotho
lt: Šiaurės Soto
lv: Ziemeļu Sotho
ms: Sotho Utara
no: Nordsotho

source: Aranese
ar: الآرانية
be: Аранская
cs: Aranés
eo: Aranvala
is: Araníska
lt: Aranų
lv: Araniešu
ms: Bahasa Aran
no: Aranesisk

source: Polish
ar: البولندية
be: Польская
cs: Polski
eo: Pola
fi: Puolalainen
is: Pólska
it: Polacco
lt: Lenkų
lv: Poļu
no: Polsk

source: Portuguese
ar: البرتغالية
be: Партугальская
cs: Português
eo: Portugala
fi: Portugaliksi
is: Portúgalska
it: Portoghese
lt: Portugalų
lv: Protugāļu
ms: Bahasa Portugis
no: Portugisisk

source: Portuguese (BR)
ar: البرتغالية (البرازيل)
be: Партугальская (BR)
cs: Português (BR)
eo: Portugala (Brazilo)
fi: Portugali (BR)
is: Portúgalska (BR)
it: Portoghese (BR)
lt: Portugalų (Brazilija)
lv: Protugāļu (BR)
ms: Bahasa Portugis (BR)
no: Portugisisk (BR)

source: Romanian
ar: الرومانية
be: Румынская
cs: Român
eo: Rumana
fi: Romaniaksi
is: Rúmenska
lt: Rumunų
lv: Rumāņu
no: Rumensk

source: Russian
ar: الروسية
be: Рускі
cs: русский
eo: Rusa
fi: Venäjäksi
is: Rússneska
it: Russo
lt: Rusų
lv: Krievu
ms: Bahasa Rusia
no: Russisk

source: Slovenian
ar: السلوفينية
be: Славенскі
cs: Slovenščina
eo: Slovena
fi: Slovenialainen
is: Slóvenska
lt: Slovėnų
lv: Slovēņu
no: Slovensk

source: Serbian
ar: الصربية
be: Сербская
cs: Srbsko
eo: Serba
fi: Serbiaksi
is: Serbneska
lt: Serbų
lv: Serbu
no: Serbisk

source: Serbian (Latin)
ar: صربيا (اللاتينية)
be: Сербскі (лацінка)
cs: српски (Srpski)
eo: Serba (Latinskribe)
fi: Serbiaksi (Latina)
is: Serbneska (latneskt letur)
lt: Serbų (lotynų)
lv: Serbu
no: Serbisk (Latinsk)

source: Sotho
ar: السوتو
be: Сота
eo: Sota
lt: Soto

source: Swedish
ar: السويدية
be: Швецкая
cs: Svenska
eo: Sveda
fi: Ruotsiksi
is: Sænska
it: Svedese
lt: Švedų
lv: Zviedru
no: Svensk

source: Tamil
ar: التاميلية
be: Тамільская
cs: தமிழ்
eo: Tamila
fi: Tamili
is: Tamílska
lt: Tamilų
lv: Tamilu
ms: Bahasa Tamil
no: Tamilsk

source: Telugu
ar: التيلوجوية
be: Тэлугу
cs: తెలుగు
eo: Telugua
is: Telúgú
lt: Telugų
ms: Bahasa Telugu

source: Thai
ar: التايلاندية
be: Тайская
cs: ภาษาไทย
eo: Taja
fi: Thaiksi
is: Tælenska
lt: Tajų
lv: Taizemiešu
ms: Bahasa Thai

source: Turkish
ar: التركية
be: Турэцкая
cs: Türkçe
eo: Turka
fi: Turkiksi
is: Tyrkneska
it: Turco
lt: Turkų
lv: Turku
ms: Bahasa Turki
no: Tyrkisk

source: Ukranian
ar: الأوكرانية
be: Украінская
cs: Український
eo: Ukraina
fi: Ukrainalainen
is: Úkraínska
it: Ucraino
lt: Ukrainiečių
lv: Ukraiņu
ms: Bahasa Ukrain
no: Ukrainsk

source: Urdu
ar: الأوردوية
be: Урду
cs: اُردُو
eo: Urdua
is: Úrdú
lt: Urdų

source: Vietnamese
ar: الفيتنامية
be: В'етнамская
cs: Việt
eo: Vjetnama
fi: Vietnamiksi
is: Víetnamska
it: Vietnamita
lt: Vietnamiečių
lv: Vjetnamiešu
ms: Bahasa Vietnam
no: Vietnamesisk

source: Chinese
ar: صيني
be: Кітайская
cs: 中国的
eo: Ĉina
fi: Kiinaksi
is: Kínverska
it: Cinese
lt: Kinų
lv: Ķīniešu
ms: Cina
no: Kinesisk

source: Chinese (Hong Kong)
ar: الصينية (هونج كونج)
be: Кітайская (Ганконг)
cs: 中国的 (Hong Kong)
eo: Ĉina (Honkongo)
fi: Kiinaksi (Hong Kong)
is: Kínverska (Hong Kong)
lt: Kinų (Honkongas)
lv: Ķīniešu (Honkonga)
ms: Bahasa Cina (Hong Kong)
no: Kinesisk (Hong Kong)

source: Chinese (Taiwan)
ar: الصينية (تايوان)
be: Кітайская (Тайвань)
cs: 中国 (台湾)
eo: Ĉina (Tajvano)
fi: Kiinaksi (Taiwan)
is: Kínverska (Taívan)
it: Cinese (Taiwan)
lt: Kinų (Taivanas)
lv: Ķīniešu (Taivāna)
ms: Cina (Taiwan)
no: Kinesisk (Taiwan)

source: Zulu
ar: زولو
be: Зулуская
cs: isiZulu
eo: Zulua

source: Attribution
ar: نَسب المُصنَّف
be: Пазначэнне аўтарства
cs: Uveďte původ
eo: Atribuite
fi: Nimeä
is: TilvísunHöfundar
it: Attribuzione
lt: Priskyrimas
lv: Attiecinājums
ms: Atribusi
no: Navngivelse

source: Attribution-NonCommercial
ar: نسب المصنف - غير تجاري
be: Пазначэнне аўтарства - Некамерцыйнае выкарыстанне
cs: Uveďte původ-Neužívejte komerčně
eo: Atribuite-Nekomerce
fi: Nimeä-EiKaupallinen
is: TilvísunHöfundar-EkkiÁgóðaskyni
it: Attribuzione - Non commerciale
lt: Priskyrimas - Nekomercinis naudojimas
lv: Attiecinājums-Nekomerciāls
ms: Atribusi-BukanKomersial
no: Navngivelse-IkkeKommersiell

source: Attribution-NonCommercial-NoDerivs
ar: نَسب المُصنَّف - غير تجاري - منع الاشتقاق
be: Пазначэнне аўтарства - Некамерцыйнае выкарыстанне - Без залежных твораў
cs: Uveďte původ-Neužívejte komerčně-Nezpracovávejte
eo: Atribuite-Nekomerce-Nemodifite
fi: Nimeä-EiKaupallinen-EiMuutoksia
is: TilvísunHöfundar-EkkiÁgóðaskyni-EnginAfleidd
it: Attribuzione - Non commerciale - Non opere derivate
lt: Priskyrimas - Nekomercinis naudojimas - Jokių išvestinių kūrinių
lv: Attiecinājums-Nekomerciāls-Bez atvasinājumiem
ms: Atribusi-BukanKomersial-TiadaTerbitan
no: Navngivelse-IkkeKommersiell-IngenBearbeidelser
