Repository: creativecommons/cc-legal-tools-app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, cs, eo, fi, is, it, lt, lv, ms, no

source: To perform, display, and distribute copies of this whole work for noncommercial purposes (e.g., file-sharing or noncommercial webcasting).
ar: لأداء، وعرض، وتوزيع نُسخ من العمل الكامل لأغراض غير تجارية (على سبيل المثال، مشاركة الملفات أو البث عبر الإنترنت لأغراض غير تجارية).
be: Выкананне, дэманстраванне і распаўсюд копій гэтага твору ў некамерцыйных мэтах (напрыклад, для сумеснага выкарыстання файлаў ці некамерцыйнай трансляцыі праз вэб).
cs: Sdělovat veřejnosti, vystavovat, šířit kopie tohoto díla pro nekomerční účely (například sdílení souborů nebo nekomerční vysílání na iInternetu).
eo: Efektivigi, aperigi kaj distribui kopiaĵojn de la kompleta verko por nekomercaj celoj (ekz. dosiera kunhavigo aŭ nekomerca retelsendo).
fi: Esittää, näyttää ja levittää kappaleita tästä teoksesta epäkaupallisissa tarkoituksissa (esimerkiksi vertaisverkoissa tai ei-kaupallisessa webcasting-lähetyksessä)
is: Til þess að flytja, sýna eða dreifa eintökum af þessu verki í heild sinni án þess að það sé í atvinnuskyni (t.d. skráardeiling eða vefútsending sem ekki er í atvinnuskyni).
it: Di distribuire, comunicare al pubblico, rappresentare, eseguire, recitare o esporre in pubblico copie dell’opera nella sua interezza (ad esempio file-sharing o webcasting per scopi non commerciali).
lt: Atlikti, rodyti ar platinti šį objektą ar jo vientiso kopijas nekomerciniais tikslais (pvz. failų dalijimuisi ar nekomercinei interneto transliacijai).
lv: Visu darbu atskaņot, rādīt, un izplatīt kopijas nekomerciālos nolūkos (piem., daloties ar failiem vai veicot nekomerciālu tīmekļapraidi).
ms: Untuk mempersembahkan, mempamerkan, dan mengedarkan salinan-salinan keseluruhan karya tersebut untuk penggunaan bukan komersial (e.g., perkongsian file ataupun webcasting bukan komersial)
no: Å fremføre, vise, skrive ut og distribuere kopier av dette verket i sin helhet for ikkekommersielle formål (f.eks., fildeling og ikke-kommersiell web-kasting).

source: For any reuse, you must make clear to others the license terms of this work.
ar: في حالة إعادة الاستخدام، يجب توضيح بنود رخصة المُصنَّف للآخرين.
be: Для любога паўторнага выкарыстання вы павінны зразумела пазначыць ліцэнзійныя ўмовы дадзенага твору для іншых.
cs: Pro účely dalšího využití vašeho díla musíte ostatní seznámit s licenčními podmínkami.
eo: Por iu ajn reuzo, vi devas klarigi al la aliuloj la kondiĉojn de la permesilo por ĉi tiu verko.
fi: Nämä lisenssin ehdot tulee selvittää muille uudelleenkäyttäessäsi tätä teosta.
is: Til þess að mega endurnota þetta verk þá verður þú að láta skilmála afnotaleyfisins koma skýrt fram.
it: In occasione di ogni atto di riutilizzazione, devi chiarire agli altri i termini della licenza di quest’opera.
lt: Norėdami pakartotinai panaudoti, turite nurodyti šio objekto licencijavimo sąlygas.
lv: Jebkurai atkalizmantošanai jums ir skaidri jānorāda, šī darba licences noteikumi.
ms: Untuk pengunaan semula, anda mesti menjelaskan kepada orang-orang lain terma-terma karya ini.
no: I forbindelse med all videre bruk av verket må du informere om lisensvilkårene som gjelder for verket.

source: You are free to:
ar: لك مطلق الحرية في:
be: Вы можаце:
cs: Dílo smíte:
eo: Vi rajtas:
fi: Voit vapaasti:
is: Þér er frjálst að:
it: Tu sei libero di:
lt: Jūs galite:
lv: Jūs varat brīvi:
ms: Anda bebas untuk:
no: Du har lov til:

source: <strong>Share</strong> &mdash; copy and redistribute the material in any medium or format
ar: <strong>المشاركة</strong> &mdash; نسخ وتوزيع ونقل العمل لأي وسط أو شكل.
be: <strong>Сумеснае выкарыстанне</strong> - гэта капіраванне, паўторны распаўсюд матэрыяла ў любым асяродку і фармаце
cs: <strong>Sdílet</strong> &mdash; rozmnožovat a distribuovat materiál prostřednictvím jakéhokoli média v jakémkoli formátu
eo: <strong>Kunhavigi</strong> &mdash; kopii kaj redistribui la materialon en iu ajn datenportilo aŭ dosierformo
fi: <strong>Jakaa</strong> &mdash; kopioida aineistoa ja levittää sitä edelleen missä tahansa välineessä ja muodossa
is: <strong>Deila</strong> &mdash; afrita og dreifa efninu á hvaða sniði eða miðli sem er
it: <strong>Condividere</strong> &mdash; riprodurre, distribuire, comunicare al pubblico, esporre in pubblico, rappresentare, eseguire e recitare questo materiale con qualsiasi mezzo e formato
lt: <strong>Dalintis</strong> &mdash; kopijuoti ir platinti medžiagą bet kokiomis priemonėmis ir formatais.
lv: <strong>Koplietot</strong> — kopēt un izplatīt darbu tālāk jebkādā vidē un formātā
ms: <strong>Kongsi</strong> &mdash; salin and edar semula bahan tersebut dalam sebarang medium atau format
no: <strong>Dele</strong> &mdash; kopiere, distribuere og spre verket i hvilket som helst medium eller format

source: <strong>Adapt</strong> &mdash; remix, transform, and build upon the material
ar: <strong>التعديل</strong> &mdash; المزج، التحويل، والإضافة على العمل.
be: <strong>Пераробліваць</strong> &mdash; гэта рэміксаваць, змяняць, і рабіць залежны твор.
cs: <strong>Upravit</strong> &mdash; remixovat, změnit a vyjít z původního díla
eo: <strong>Adapti</strong> &mdash; aliigi la materialon, transformi tiun kaj krei devenaĵojn bazitajn sur tiu
fi: <strong>Muunnella</strong> &mdash; remiksata ja muokata aineistoa sekä luoda sen pohjalta uusia aineistoja
is: <strong>Aðlaga</strong> &mdash; endurvinna, umbreyta, og byggja á efninu
it: <strong>Modificare</strong> &mdash; remixare, trasformare il materiale e basarti su di esso per le tue opere
lt: <strong>Adaptuoti</strong> &mdash; remiksuoti, perdirbti ar kurti šios medžiagos pagrindu
lv: <strong>Pielāgot</strong> — remiksēt un pārveidot darbu, kā arī veidot jaunu uz esošā pamata
ms: <strong>Adaptasi</strong> &mdash; adunan semula, mengubah, dan membina di atas bahan
no: <strong>Bearbeide</strong> &mdash; remixe, endre, og bygge videre på materialet

source: for any purpose, even commercially.
ar: لأي غرض، بما في ذلك تجارياً.
be: у любых мэтах, нават у камерцыйных.
cs: pro jakýkoliv účel, a to i komerční.
eo: por ĉiu ajn celo, eĉ komerce.
fi: missä tahansa tarkoituksessa, myös kaupallisesti.
is: í hvaða tilgangi sem er, jafnvel gegn gjaldi.
it: per qualsiasi fine, anche commerciale.
lt: bet kokiais tikslais, net ir komerciniais.
lv: jebkurām vajadzībām, arī komerciāli.
ms: untuk sebarang tujuan, walaupun secara komersial.
no: til et hvilket som helst formål, inkludert kommersielle.

source: The licensor cannot revoke these freedoms as long as you follow the license terms.
ar: لا يمكن للمرخِّص إلغاء هذه الصلاحيات طالما اتبعت شروط الرخصة.
be: Ліцэнзіяр не можа ануляваць гэтыя свабоды пакуль вы прытрымліваецеся ліцэнзіных палажэнняў.
cs: Poskytovatel licence nemůže odvolat tato oprávnění do té doby, dokud dodržujete licenční podmínky.
eo: La permesinto ne povas malvalidigi la rajtojn, se vi obeas la kondiĉojn de la permesilo.
fi: Lisenssinantaja ei voi peruuttaa näitä oikeuksia niin kauan kuin noudatat lisenssin ehtoja.
is: Leyfisveitandanum er óheimilt að afturkalla þetta frelsi svo framarlega að þú fylgir skilyrðum leyfisins.
it: Il licenziante non può revocare questi diritti fintanto che tu rispetti i termini della licenza.
lt: Licenciaras negali atšaukti šių laisvių, jei Jūs laikysitės licencijos sąlygų.
lv: Licencētājs nevar atsaukt šīs tiesības, ja jūs ievērojat šos licences noteikumus.
ms: Pemberi lesen tidak boleh membatalkan kebebasan-kebebasan tersebut selagi anda mengikuti syarat-syarat lesen.
no: Lisensgiver kan ikke kalle tilbake disse frihetene så lenge du respekterer disse lisensvilkårene.

source: Under the following terms:
ar: بموجب الشروط التالية:
be: Пад наступнымі ўмовамі:
cs: Za těchto podmínek
eo: Laŭ la jenaj kondiĉoj:
fi: Seuraavilla ehdoilla:
is: Samkvæmt eftirfarandi skilyrðum:
it: Alle seguenti condizioni:
lt: Šiomis sąlygomis:
lv: Ievērojot sekojošus nosacījumus:
ms: Di bawah syarat-syarat berikut:
no: På følgende vilkår:

source: You must give <a href="#" id="appropriate_credit_popup" class="helpLink">appropriate credit</a></span>, provide a link to the license, and <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">indicate if changes were made</a></span>. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use.
ar: يجب عليك نَسب العمل لصاحبه <a href="#" id="appropriate_credit_popup" class="helpLink">بطريقة مناسبة</a></span>، وتوفير رابط للترخيص، <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">وبيان إذا ما قد أُجريت أي تعديلات على العمل</a></span>. يمكنك القيام بهذا بأي طريقة مناسبة، ولكن على ألا يتم ذلك بطريقة توحي بأن المؤلف أو المرخِّص مؤيد لك أو لعملك.
be: Вы павінны даць <a href="#" id="appropriate_credit_popup" class="helpLink">адпаведны давер</a></span>, прадаставіць спасылку на ліцэнзію і <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">абазначыць, калі былі нейкія змены</a></span>. Вы можаце рабіць гэтак жа у любой суадноснай манеры, але не шляхам падтрымкі вас або вашага выкарыстання ліцэнзіярам.
cs: Je Vaší povinností <a href="#" id="appropriate_credit_popup" class="helpLink">uvést autorství</a>, poskytnout s dílem odkaz na licenci a <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">vyznačit Vámi provedené změny</a>. Toho můžete docílit jakýmkoli rozumným způsobem, nicméně nikdy ne způsobem naznačujícím, že by poskytovatel licence schvaloval nebo podporoval Vás nebo Váš způsob užití díla.
eo: Vi devas la verkon <a href="#" id="appropriate_credit_popup" class="helpLink">adekvate atribui</a></span>, provizi ligilon al la permesilo kaj <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">indiki, se estas faritaj modifoj</a></span>. Vi rajtas tion fari en iu ajn racia maniero, sed ne en kielo supoziganta, ke la permesinto subtenas vin aŭ vian uzon.
fi: Sinun on <a href="#" id="appropriate_credit_popup" class="helpLink">mainittava lähde asianmukaisesti</a></span>, tarjottava linkki lisenssiin sekä <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">merkittävä, mikäli olet tehnyt muutoksia</a></span>. Voit tehdä yllä olevan millä tahansa kohtuullisella tavalla, mutta et siten, että annat ymmärtää lisenssinantajan suosittelevan sinua tai teoksen käyttöäsi.
is: Þú verður að gefa upp <a href="#" id="appropriate_credit_popup" class="helpLink">viðeigandi tilvísanir</a></span>, gefa upp tengil á notkunarleyfi, og <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">gefa til kynna ef breytingar hafa verið gerðar</a></span>. Þú mátt gera þetta á einhvern skynsamlegan hátt, en þó ekki þannig að gefið sé til kynna að leyfisgjafinn styðji við þig eða notkun þína.
it: Devi riconoscere <a href="#" id="appropriate_credit_popup" class="helpLink">una menzione di paternità adeguata</a></span>, fornire un link alla licenza e <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">indicare se sono state effettuate delle modifiche</a></span>. Puoi fare ciò in qualsiasi maniera ragionevole possibile, ma non con modalità tali da suggerire che il licenziante avalli te o il tuo utilizzo del materiale.
lt: Privalote nurodyti <a href="#" id="appropriate_credit_popup" class="helpLink">autorystę</a></span>, įdėti nuorodą į licenciją bei <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">nurodyti, ar atlikote pakeitimų</a></span>. Galite tai daryti bet kokiu protingumo kriterijus atitinkančiu būdu, tačiau ne tokiu būdu, kuris sudarytų įspūdį, kad licenciaras pritaria Jūsų veiksmams ar tam, kaip panaudotoje objektą.
lv: Jums ir atbilstoši <a href="#" id="appropriate_credit_popup" class="helpLink">jāatsaucas uz darbu</a></span>, norādot saiti uz licenci un <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">jānorāda veiktās izmaiņas</a></span>. Jūs varat to darīt dažādos saprātīgos veidos, bet noteikti ne tā, kas liktu domāt, ka licencētājs ir apstiprinājis jūsu darbu vai tajā veiktās izmaiņas.
ms: Anda perlu memberikan <a href="#" id="appropriate_credit_popup" class="helpLink">kredit yang sewajarnya</a></span>, menyediakan pautan kepada lesen, dan <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">menunjukkan jika ada perubahan yang dibuat</a>. Anda boleh berbuat demikian dengan apa jua cara yang munasabah, tetapi bukan dengan cara yang seolah-olah pemberi lesen yang mengiktiraf anda atau penggunaan anda.
no: Du må oppgi <a href="#" id="appropriate_credit_popup" class="helpLink">korrekt kreditering</a></span>, oppgi en lenke til lisensen, og <span rel="cc:requires" resource="http://creativecommons.org/ns#Notice"><a href="#" id="indicate_changes_popup" class="helpLink">indikere om endringer er blitt gjort</a></span>. Du kan kan gjøre dette på enhver rimelig måte, men uten at det kan forstås slik at lisensgiver bifaller deg eller din bruk av verket.

source: Attribute this work:
ar: نَسب هذا المُصنّف:
be: Пазначце аўтара гэтага твору:
cs: Uveďte Autora:
eo: Atribui la verkon:
fi: Mainitse tekijän nimi:
is: Vísa til uppruna þessa verks:
it: Attribuisci quest'opera:
lt: Priskirti šį kūrinį:
lv: Atzīmēt šo darbu:
ms: Atribut karya ini:
no: Krediter dette verk:

source: Information
ar: معلومات
be: Інфармацыя
cs: Informace
eo: Informaro
fi: Tiedot
is: Upplýsingar
it: Informazione
lt: Informacija
lv: Informācija
ms: Maklumat
no: Informasjon

source: You may not use the material for <a href="#" id="commercial_purposes_popup" class="helpLink">commercial purposes</a>.
ar: لا يمكنك استخدام هذا العمل <a href="#" id="commercial_purposes_popup" class="helpLink">لأغراض تجارية</a>.
be: Вы не можаце выкарыстоўваць гэты матэрыял для <a href="#" id="commercial_purposes_popup" class="helpLink">камерцыйных мэтаў</a>.
cs: Je zakázáno užívat dílo pro <a href="#" id="commercial_purposes_popup" class="helpLink">komerční účely</a>.
eo: Vi ne rajtas uzi la materialon por <a href="#" id="commercial_purposes_popup" class="helpLink">komercaj celoj</a>.
fi: Et voi käyttää aineistoa <a href="#" id="commercial_purposes_popup" class="helpLink">kaupallisiin tarkoituksiin</a>.
is: Þér er ekki heimilt að nota þetta verk <a href="#" id="commercial_purposes_popup" class="helpLink">í ágóðaskyni</a>.
it: Non puoi utilizzare il materiale per <a href="#" id="commercial_purposes_popup" class="helpLink">scopi commerciali</a>.
lt: Negalite naudoti medžiagos <a href="#" id="commercial_purposes_popup" class="helpLink">komerciniais tikslais</a>.
lv: Jūs nevarat lietot materiālu <a href="#" id="commercial_purposes_popup" class="helpLink">komerciālām vajadzībām</a>.
ms: Anda tidak dibenarkan menggunakan bahan tersebut untuk <a href="#" id="commercial_purposes_popup" class="helpLink">tujuan-tujuan komersial</a>.
no: Du kan ikke benytte materialet til <a href="#" id="commercial_purposes_popup" class="helpLink">kommersielle formål</a>.

source: NoDerivatives
ar: منع الاشتقاق
be: Без залежных твораў
cs: Nezasahujte do díla
eo: Nemodifite
fi: EiMuutoksia
is: EnginAfleidd
it: Non opere derivate
lt: Jokių išvestinių kūrinių
lv: Nepārveidojot
ms: TiadaTerbitan
no: IngenBearbeidelser

source: If you <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remix, transform, or build upon</a> the material, you may not distribute the modified material.
ar: إذا قمت <a href="#" id="some_kinds_of_mods_popup" class="helpLink">التعديل، التحويل، أو البناء</a> على هذا العمل، لا يمكنك توزيع المواد المعدلة.
be: Калі вы <a href="#" id="some_kinds_of_mods_popup" class="helpLink">рэміксуеце, змяняеце, або ствараеце залежны</a> твор, вы можаце не распаўсюджваць зменены матэрыял.
cs: Pokud dílo <a href="#" id="some_kinds_of_mods_popup" class="helpLink">zpracujete, zpracujete s jinými díly, doplníte nebo jinak změníte</a>, nesmíte toto upravené dílo dále šířit.
eo: Se vi la materialon <a href="#" id="some_kinds_of_mods_popup" class="helpLink">aliigas, transformas aŭ kreas ties devenaĵojn</a>, vi ne rajtas la modifitan materialon distribui.
fi: Jos <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remiksaat tai muokkaat aineistoa taikka luot sen pohjalta uusia aineistoja</a>, et voi jakaa tällaista muunneltua aineistoa.
is: Ef þú <a href="#" id="some_kinds_of_mods_popup" class="helpLink">endurvinnur, umbreytir eða byggir á</a> efninu, geturðu ekki dreift breytta efninu.
it: Se <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remixi, trasformi il materiale o ti basi su di esso</a>, non puoi distribuire il materiale così modificato.
lt: Jei <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remiksuojate, perdirbate ar kuriate šios medžiagos pagrindu</a>, negalite platinti atlikus pakeitimus gautos medžiagos.
lv: Ja jūs <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remiksējat, maināt vai balstāties uz</a> materiālu, jūs nedrīkstat to izplatīt tālāk.
ms: Jika anda mengadun semula, mengubah, atau membina di atas bahan ini, anda tidak boleh mengedarkan bahan yang telah diubahsuai.
no: Dersom du <a href="#" id="some_kinds_of_mods_popup" class="helpLink">remixer, bearbeider eller bygger på</a> materialet, kan du ikke distribuere det endrede materialet.

source: If you remix, transform, or build upon the material, you must distribute your contributions under the <a href="#" id="same_license_popup" class="helpLink">same license</a> as the original.
ar: إذا قمت بأي تعديل، تغيير، أو إضافة على هذا العمل، فيجب عليك توزيع العمل الناتج <a href="#" id="same_license_popup" class="helpLink">بنفس شروط ترخيص</a> العمل الأصلي.
be: Калі вы рэміксуеце, або робіце твор на гатовым матэрыяле, вы павінны распаўсюджваць ваш унёсак пад <a href="#" id="same_license_popup" class="helpLink">гэткай жа ліцэнзіяй</a> як арыгінальная.
cs: Pokud budete toto dílo upravovat, pozměňovat nebo na něj navazovat, musíte svoje odvozená díla vystavovat pod <a href="#" id="same_license_popup" class="helpLink">stejnou licencí</a> jako původní dílo.
eo: Se vi la materialon aliigas, transformas aŭ kreas ties devenaĵojn, vi devas distribui viajn kontribuaĵojn laŭ la <a href="#" id="same_license_popup" class="helpLink">sama permesilo</a> laŭ kiu disponeblas la originaĵo.
fi: Jos remiksaat tai muokkaat aineistoa taikka luot sen pohjalta uusia aineistoja, sinun on jaettava muutoksiasi <a href="#" id="same_license_popup" class="helpLink">samalla lisenssillä</a> kuin alkuperäistä aineistoa.
is: Ef þú endurvinnur, umbreytir, eða byggir á efninu, verðurðu að dreifa breytingunum þínum með <a href="#" id="same_license_popup" class="helpLink">sama notkunarleyfi</a> og upprunalega efnið er með.
it: Se remixi, trasformi il materiale o ti basi su di esso, devi distribuire i tuoi contributi con la <a href="#" id="same_license_popup" class="helpLink">stessa licenza</a> del materiale originario.
lt: Jei remiksuojate, perdirbate ar kuriate šios medžiagos pagrindu, tokios veiklos rezultatus privalote platinti panaudodami <a href="#" id="same_license_popup" class="helpLink">tą pačią licenciją</a>, kuri naudota originalui.
lv: Ja jūs remiksējat, pārveidojat vai balstāties uz šo materiālu, jums ir jāizplata jaunais, atvasinātais darbs <a href="#" id="same_license_popup" class="helpLink">ar to pašu licenci</a> kā šis darbs.
ms: Jika anda mengadun semula, mengubah atau mencipta sesuatu berdasarkan material tersebut, anda perlu mengedarkan karya-karya anda mengikut <a href="#" id="same_license_popup" class="helpLink">lesen yang sama</a> seperti karya asal.
no: Dersom du remixer, bearbeider eller bygger på materialet, må du distribuere dine bidrag under <a href="#" id="same_license_popup" class="helpLink">samme lisens</a> som originalen.

source: No additional restrictions
ar: منع القيود الإضافية
be: Няма дададковых абмежаванняў
cs: Žádná další omezení
eo: Neniuj kromaj limigoj
fi: Ei muita rajoituksia
is: Engar frekari takmarkanir
it: Divieto di restrizioni aggiuntive
lt: Jokių papildomų apribojimų
lv: Bez papildu ierobežojumiem
ms: Tiada larangan tambahan
no: Ingen ytterligere begrensninger

source: You may not apply legal terms or <a href="#" id="technological_measures_popup" class="helpLink">technological measures</a> that legally restrict others from doing anything the license permits.
ar: يجب عليك ألا تطبق أي شروط قانونية أو <a href="#" id="technological_measures_popup" class="helpLink">تدابير تكنولوجية</a> تقيد الآخرين من ممارسة الصلاحيات التي تسمح بها الرخصة.
be: Вы не можаце прымяніць юрыдычныя палажэнні або <a href="#" id="technological_measures_popup" class="helpLink">тэхналагічныя меры</a> што легальна абмяжоўваюць іншых асоб рабіць усё згодна ліцэнзійных дазволаў.
cs: Nesmíte použít právní omezení nebo <a href="#" id="technological_measures_popup" class="helpLink">účinné technické prostředky ochrany</a>, které by omezovaly ostatní v možnostech poskytnutých touto licencí.
eo: Vi ne rajtas apliki jurajn ilojn aŭ <a href="#" id="technological_measures_popup" class="helpLink">teĥnologiajn rimedojn</a>, kiuj jure limigus uzon de la materialo, ebligitan pere de la permesilo.
fi: Et voi asettaa sellaisia oikeudellisia ehtoja tai <a href="#" id="technological_measures_popup" class="helpLink">teknisiä estoja</a>, jotka estävät oikeudellisesti muita tekemästä mitään sellaista, minkä lisenssi sallii.
is: Þú mátt ekki setja inn lagaleg ákvæði eða <a href="#" id="technological_measures_popup" class="helpLink">tæknilegar úrlausnir</a> sem gætu hindrað aðra á lagalega vísu við að gera eitthvað það sem notkunarleyfið heimilar.
it: Non puoi applicare termini legali o <a href="#" id="technological_measures_popup" class="helpLink">misure tecnologiche</a> che impongano ad altri soggetti dei vincoli giuridici su quanto la licenza consente loro di fare.
lt: Negalite taikyti teisinių priemonių nei <a href="#" id="technological_measures_popup" class="helpLink">technologinių priemonių</a>, kurios teisiškai apribotų kitų galimybes daryti tai, ką licencija leidžia.
lv: Jūs nedrīkstat izmantot juridiskus vai <a href="#" id="technological_measures_popup" class="helpLink">tehniskus ierobežojumus</a>, kas citiem traucē izmantot darbu tā, kā to ir atļauts darīt licences noteikumos.
ms: Anda tidak boleh guna terma-terma perundangan atau <a href="#" id="technological_measures_popup" class="helpLink">langkah-langkah teknologi</a> yang menyekat pengguna lain daripada membuat sesuatu yang dibenarkan oleh lesen.
no: Du kan ikke gjøre bruk av juridiske betingelser eller <a href="#" id="technological_measures_popup" class="helpLink">teknologiske tiltak</a> som lovmessig hindrer andre i å gjøre noe som lisensen tillater.

source: Notices:
ar: ملاحظات:
be: Заўвагі:
cs: Poznámky:
eo: Atentigoj:
fi: Huomautukset:
is: Athugasemdir:
it: Note:
lt: Pranešimai:
lv: Piezīmes:
ms: Notis-notis:
no: Notiser:
