Repository: creativecommons/cc-legal-tools-app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, cs, eo, fi, is, it, lt, lv, ms, no

source: In 4.0, you must indicate if you modified the material and retain an indication of previous modifications. In 3.0 and earlier license versions, the indication of changes is only required if you create a derivative.
ar: في الإصدارة 4.0، يجب عليك ذكر وتوضيح أي تغيير أجريته على المُصنَّف. في الإصدارة 3.0 والإصدارات السابقة، يجب عليك ذكر التغييرات فقط في حالة إنشاء عمل مشتق من المُصنَّف.
be: У версіі 4.0, вы павінны ўказаць, калі вы мадыфікавалі гэты матэрыял або адзнаку аб папярэдніх мадыфікацыях. У версіі 3.0 і ранейшых версіях ліцэнзій пазнака зменаў неабходная, толькі калі вы стварылі залежны твор.
cs: Ve verzi 4.0 musíte uvést, zda jste dílo upravili a zároveň zachovat záznamy o předchozích úpravách. Ve verzi 3.0 a předešlých verzích licencí musíte zaznamenat změny pouze v případě, že jste vytvořili odvozené dílo.
eo: En 4.0 vi devas indiki, ĉu vi modifis la materialon, kaj konservi indikaĵojn pri antaŭaj modifoj. En 3.0 kaj pli fruaj versioj de permesiloj estas postulata indiko pri modifoj nur se vi kreas devenaĵon.
fi: Version 4.0 mukaan sinun on merkittävä, mikäli olet muokannut aineistoa, sekä säilyttää tiedot aiemmista muokkauksista. Versiossa 3.0 ja aiemmissa versioissa muutokset on mainittava vain, jos itse luot johdannaisteoksen.
it: La versione 4.0 delle licenze richiede che tu indichi se il materiale è stato modificato e mantenga un indicazione circa le modifiche antecedenti. La versione 3.0 e quelle precedenti richiedono l'indicazione dei cambiamenti solo nel caso in cui tu abbia creato un opera derivata.
lt: 4.0 versijoje turite nurodyti, jei atlikote medžiagos pakeitimus, ir išsaugoti nuorodas į ankstesnius pakeitimus. 3.0 ir ankstesnėse licencijos versijose nurodyti apie atliktus pakeitimus reikia tik tuo atveju, jei kuriate išvestinį kūrinį.
lv: 4.0 versijā jums ir jānorāda mainītais materiāls un jāsaglabā arī iepriekšējās izmaiņas. 3.0 un agrākās versijās izmaiņas ir jānorāda tikai tad, ja veidojat atvasinātu darbu.
ms: Dalam 4.0, anda perlu menunjukkan sekiranya anda telah mengubah suai bahan dan mengekalkan indikasi pengubahsuaian sebelumnya. Dalam 3.0 atau versi lesen-lesen sebelumnya, indikasi perubahan hanya diperlukan sekiranya anda cipta sesebuah terbitan.
no: I 4.0 må du indikere dersom du har endret materialet og beholde en indikasjon på tidligere endringer. I 3.0 og tidligere lisensversjoner er indikasjon av endringer kun nødvendig dersom du skaper en bearbeidelse.

source: Marking guide
ar: دليل الوسْم
be: Падручнік пазначэнняў
cs: Průvodce označením
eo: Gvidilo pri markado
fi: Merkitsemisopas
is: Leiðbeiningar við merkingar
it: Guida alla marcatura
lt: Ženklinimo vadovas
lv: Iezīmēšanas vednis
ms: Menanda panduan
no: Retningslinjer for markering

source: You may also use a license listed as compatible at <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
ar: يمكنك معرفة الرخص المتوافقة مع هذه الرخصة لاستخدامها من <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
be: Вы можаце таксама выкарыстоўваць ліцэнзію сумяшчальную з <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
cs: Můžete použít také licenci uvedenou jako kompatibilní v tomto seznamu: <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
eo: Vi rajtas uzi ankaŭ permesilon, indikitan kiel kongrua sur la paĝo <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
fi: Voit käyttää myös sellaista yhteensopivaksi luettua lisenssiä, joka on mainittu osoitteessa <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
is: Þú getur einnig notað notkunarleyfi sem talið er vera samhæft á <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
it: Puoi anche adottare una licenza tra quelle elencate come compatibili all'indirizzo <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
lt: Taip pat galite naudoti licenciją iš suderinamų licencijų sąrašo čia: <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
lv: Jūs varat lietot arī citas <a href="https://creativecommons.org/compatiblelicenses">savietojamas licences</a>
ms: Anda juga boleh guna lesen yang disenaraikan serasi di <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>
no: Du kan også benytte en lisens som er angitt som kompatibel på <a href="https://creativecommons.org/compatiblelicenses">https://creativecommons.org/compatiblelicenses</a>

source: A commercial use is one primarily intended for commercial advantage or monetary compensation.
ar: الاستخدام التجاري هو غرض يستهدف بشكل أساسي الفائدة المالية أو الربح.
be: Камерцыйнае выкарыстанне - гэта галоўным чынам намер атрымаць камерцыйную выгоду або грашовую кампенсацыю.
cs: Komerčním využitím se rozumí použít dílo za účelem obchodního zisku nebo peněžní odměny.
eo: Komerca uzo estas intencata unuavice por komerca avantaĝo aŭ mona kompenso.
fi: Kaupallinen käyttö tarkoittaa tarkoittaa käyttöä, joka ei ole pääasiassa tarkoitettu kaupallisen hyödyn tai rahallisen korvauksen tavoitteluun.
is: Notkun í ágóðaskyni er sú sem ætluð er aðallega til hagnýtingar í viðskiptum eða gegn fjárhagslegu gjaldi.
it: Un uso commerciale è quello prevalentemente inteso al perseguimento di un vantaggio commerciale o di un compenso monetario.
lt: Komercinis naudojimas yra toks, kuriuo visų pirma siekiama komencinės naudos ar piniginės grąžos.
lv: Ar komerciālām vajadzībām pamatā saprotam atlīdzību naudā vai kādu citu komerciālu ieguvumu.
ms: Sesebuah penggunaan komersial ialah satu tujuan utama untuk kebaikan komersial atau pampasan kewangan.
no: Kommersiell bruk er først og fremst bruk som har til hensikt å oppnå en kommersiell fordel eller i ervervsøyemed.

source: Merely changing the format never creates a derivative.
ar: تغيير الصغية أو الهيئة لا يعد اشتقاقاً.
be: Адна змена фармату не стварае залежнага твору.
cs: Pouhá změna formátu nikdy nevytváří odvozené dílo.
eo: Nura ŝanĝo de la dosierformo neniam kreas devenaĵon.
fi: Pelkkää formaatin muuttamista ei pidetä johdannaisteoksen luomisena.
is: Það eitt að breyta sniðinu býr ekki til afleiðu.
it: Cambiare semplicemente il formato non crea mai un'opera derivata.
lt: Pakeitus tik formatą, išvestinis kūrinys niekada nėra nesukuriamas.
lv: Saglabājot darbu citā formātā, tas nav uzskatāms par atvasinātu darbu.
ms: Hanya mengubah format yang tidak pernah mencipta sesuatu penerbitan
no: Bare å endre formatet skaper ikke en bearbeidelse.

source: The license prohibits application of effective technological measures, defined with reference to Article 11 of the WIPO Copyright Treaty.
ar: تمنع الرخصة تطبيق التدابير التكنولوجية، طبقاً للبند رقم 11 في معاهدة WIPO لحقوق الملكية الفكرية.
be: Ліцэнзія забараняе прымяняць эфектыўныя тэхналагічныя сродкі, вызначыная спасылкай на Артыкул 11 Дамовы Аб Аўтарскім Праве САІУ - WIPO Copyright Treaty.
cs: Tato licence zakazuje použití účinných technologických prostředků ve smyslu článku 11 Smlouvy WIPO o právu autorském.
eo: La permesilo malrajtigas onin apliki efikajn teĥnologiajn rimedojn, difinitajn kun referenco al la Artikolo 11 en la Aŭtorrajta Traktato de la Monda Organizaĵo de Intelekta Propraĵo.
fi: Lisenssi kieltää tehokkaiden teknisten toimenpiteiden käytön, viitaten WIPO:n tekijänoikeussopimuksen 11 artiklan määritelmään.
it: La licenza proibisce l'applicazione di misure tecnologiche, come definite dall'articolo 11 del Trattato OMPI sul diritto d'autore.
lt: Ši licencija draudžia taikyti veiksmingas techninės apsaugos priemones, kaip jos apibrėžiamos PINO autorių teisių sutarties 11 straipsnyje.
lv: Licence aizliedz izmantot tehniskus ierobežojumus, kā tie ir norādīti 11. punktā WIPO autortiesību līgumā.
ms: Lesen ini melarang aplikasi penyukatan teknologi yang efektif, didefinisikan dengan rujukan ke Artikel 11 daripada Perjanjian Hak Cipta WIPO.
no: Lisensen forbyr bruk av effektive teknologiske tiltak, definert med referanse til artikkel 11 i WIPO-traktaten om opphavsrett og kapittel 6a åndsverkloven.

source: The rights of users under exceptions and limitations, such as fair use and fair dealing, are not affected by the CC licenses.
ar: حقوق المستخدمين في إطار الاستثناءات، مثل الاستخدام العادل، والتعامل العادل، لا تتأثر برخص المشاع الإبداعي.
be: Такія выключэнні і абмежаванні правой карыстальнікаў як добрасумленнае выкарыстанне і чэсная дзелавая практыка не падпадаюць пад уздзеянне СС ліцэнзіяў.
cs: Práva uživatelů díla plynoucí z volného užití díla nejsou licencí Creative Commons dotčena.
eo: La rajtoj de uzantoj laŭ esceptoj kaj limigoj, kiel justaj uzo kaj trakto, ne estas influitaj per la permesiloj Krea Komunaĵo.
fi: CC-lisenssit eivät vaikuta sellaisiin käyttäjän oikeuksiin, jotka perustuvat erityisiin poikkeuksiin tai rajoituksiin, kuten esimerkiksi <i>fair use</i> tai <i>fair dealing</i> -poikkeuksiin.
it: I diritti degli utenti derivanti da eccezioni o limitazioni al diritto d'autore, tra i quali "fair use" e "fair dealing", non sono pregiudicati dalle licenze CC.
lt: Įstatyminėse išimtyse ir apribojimuose numatytų naudotojų teisių, pavyzdžiui, sąžiningo naudojimo (angl. fair use; fair dealing), CC licencijos neįtakoja.
lv: CC licences neietekmē lietotāju tiesības un ierobežojumus izņēmumu gadījumos, piemēram, godīgās izmantošanas gadījumā.
ms: Hak-hak pengguna di bawah pengecualian-pengecualian dan pembatasan-pembatasan, seperti penggunaan saksama dan pembagian saksama, tidak dipengaruhi oleh lesen-lesen CC.
no: De rettighetene som er gitt brukere under unntak og begrensninger i opphavsretten, for eksempel de som er gitt i åndsverkslovens bestemmelser om rimelig anvendelse (lånereglene), blir ikke berørt av CC-lisensene.

source: You may need to get additional permissions before using the material as you intend.
ar: قد تحتاج صلاحيات إضافية قبل استخدام المصنف للغرض الذي تريده.
be: Вам магчыма неабходна атрымаць дадатковыя доступы перад выкарыстаннем матэрыялы, якія вы жадаеце.
cs: Je možné, že budete potřebovat získat další povolení, než budete moci dílo použít, jak máte v úmyslu.
eo: Vi eble bezonos akiri kromajn rajtigojn antaŭ uzo de la materialo laŭ via intenco.
fi: Voit mahdollisesti tarvita lisälupia, jotta voit käyttää aineistoa haluamallasi tavalla.
is: Þú gætir þarfnast viðbótarheimilda áður en þú getur notað efnið eins og þú ætlaðir þér.
it: Potresti aver bisogno di autorizzazioni aggiuntive prima di utilizzare il materiale nei modi che ti sei prefisso.
lt: Prieš panaudojant šią medžiagą Jūsų pageidaujamu būdu, Jums gali tekti gauti papildomus leidimus.
lv: Jums var būt nepieciešama papildu atļauja, lai lietotu materiālu tā, kā to vēlaties.
ms: Anda perlu mendapatkan kebenaran tambahan sebelum menggunakan bahan yang sesuai dengan kehendak anda.
no: Du må kanskje trenge flere tillatelser før du kan bruke materialet slik du har tenkt.

source: Public Domain Dedication
ar: التخصيص للملك العام
be: Перадача ў грамадскі здабытак
cs: Potvrzení o statusu volného díla
eo: Publikaĵiga Dediĉo
fi: Public Domain -lausuma
is: Almenningsyfirlýsing
it: Donazione al Pubblico Dominio
lt: Priskyrimas Viešajai sričiai
lv: Veltīšana sabiedrības īpašumā
ms: Dedikasi Domain Awam
no: Fristatus-erklæring

source: The person who associated a work with this deed has <b>dedicated</b> the work to the public domain by waiving all of his or her rights to the work worldwide under copyright law, including all related and neighboring rights, to the extent allowed by law.
ar: حين يقوم شخص بربط أو إرفاق المصنف بهذا السند فإنه <b>يخصص</b> العمل للملك العام بالتنازل عن كل حقوقه على العمل لكل الناس تحت قانون حقوق النسخ، بما في ذلك كل الحقوق المجاورة، إلى أقصى حد يسمح به القانون.
be: Асоба, якая звязвае твор з гэтымі ліцэнзійнымі вытрымкамі, сваёй адмовай ад усіх яго або яе правоў у тым ліку аўтарскага права, уключаючы ўсе сумежныя правы ў памеры, дазволеным законам <b>перадала</b> твор у грамадскі здыбатак па ўсяму свету.
cs: Osoba, která k dílu přiložila toto prohlášení, <b>souhlasila</b> s vystavením tohoto díla jako díla volného a celosvětově se vzdala všech svých autorských práv k dílu, včetně všech práv souvisejících a práv příbuzných v rozsahu, který je povolen zákonem.
eo: La persono, asociinta verkon al ĉi tiu dokumento, <b>dediĉis</b> la verkon al la publiko per rezigno pri ĉiuj siaj rajtoj por la verko, ekzistintaj tutmonde laŭ la aŭtorrajta leĝaro, inkluzive ĉiujn rilatajn kaj najbarajn rajtojn, ĝis la amplekso permesita de leĝaro.
fi: Henkilö, joka on yhdistänyt CC0:n teokseen tai viitannut siihen teoksessa, on <b>luovuttanut</b> teoksen vapaaseen yleiseen käyttöön (public domain) luopumalla maailmanlaajuisesti ja soveltuvan lainsäädännön sallimassa enimmäislaajuudessa kaikista tekijänoikeuslainsäädännön alaisista oikeuksistaan teokseen, lähioikeudet ja kaikki tekijänoikeuteen liittyvät oikeudet mukaan lukien.
is: Einstaklingurinn sem tengdi verk við þetta skjal hefur <b>gefið</b> það í almenning með því að afsala sér á heimsvísu öllum réttindum varðandi verkið sem falla undir höfundaréttarlög eða önnur áþekk réttindi að því marki sem slíkt er heimilt samkvæmt lögum.
it: La persona che ha associato un'opera con questo atto ha <b>dedicato</b> l'opera al pubblico dominio attraverso la rinuncia a tutti i suoi diritti sull'opera in tutto il mondo come previsti dalle leggi sul diritto d'autore, inclusi tutti i diritti connessi al diritto d'autore o affini, nella misura consentita dalla legge.
lt: Asmuo, susiejęs objektą su šiuo dokumentu, <b>priskyrė</b> šį objektą viešajai sričiai, pasauliniu mastu maksimalia teisės leidžiama apimtimi atsisakydamas visų savo autorių teisių į šį objektą, įskaitant ir visas susijusias bei gretutines teises.
lv: Cilvēks, kas pievienojis darbam šo aktu ir <b>novēlējis</b> to kā sabiedrības īpašumu, atsakoties no savām tiesībām uz darbu, ieskaitot blakus- u.c. saistītās tiesības, kā to nosaka autortiesību likums.
ms: Orang yang mengaitkan sesebuah karya bersama surat ikatan ini telah <b>mendedikasi</b>karya untuk domain awam dengan mengetepikan kesemua hak-haknya kepada karya antarabangsa di bawah undang-undang hakcipta, termasuk semua hak-hak yang berkaitan dan berjiran, setakat yang dibenarkan oleh undang-undang.
no: Den person som har knyttet et verk til dette aktstykke (deed) har, i den utstrekning loven tillater, <b>erklært</b> dette verket er i det fri ved å si fra seg alle de opphavsrettigheter og nærstående rettigheter som vedkommende hadde til verket.

source: You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission. See <b>Other Information</b> below.
ar: يمكنك نسخ، توزيع، وتعديل العمل لأي غرض، بما في ذلك الأغراض التجارية دون إذن. انظر بالأسفل <b>لمزيد من المعلومات</b>.
be: Вы можаце капіраваць, змяняць, распаўсюджваць, выконваць твор, нават для камерцыйных мэтаў, і усё без запыту дазволу. Глядзі <b>іншую інфармацыю</b> ніжэй.
cs: Toto dílo můžete kopírovat, upravovat, distribuovat a zpracovávat, a to i pro komerční učely, bez získávání dalšího souhlasu. Přečtěte si <b>Další informace</b> níže.
eo: Vi rajtas kopii, modifi, distribui kaj efektivigi la verkon, eĉ por komercaj celoj, ĉion sen peti permeson. Vidu <b>Aliajn Informojn</b> sube.
fi: Teosta voi lupaa pyytämättä kopioida, muokata, levittää ja esittää, mukaan lukien kaupallisessa tarkoituksessa. Ks. alla <b>Lisätietoja</b>.
is: Þú mátt afrita, dreifa og sýna eða spila verkið, jafnvel í ágóðaskyni, án þess að spyrja um leyfi. Sjá <b>frekari upplýsingar</b> neðar.
it: Puoi copiare, modificare, distribuire ed utilizzare l'opera, anche per fini commerciali, senza chiedere alcun permesso. Guarda le <b>Altre Informazioni</b> di seguito.
lt: Jūs galite kopijuoti, keisti, platinti ir atlikti šį objektą, įskaitant ir komerciniais tikslais, neatsiklausdami leidimo. Žiūrėkite <b>Kitą informaciją</b> žemiau.
lv: Jūs varat kopēt, pārveidot, izplatīt un izpildīt darbu arī komerciālos nolūkos, neprasot par to nekādu atļauju. Skatiet <b>Papildu informācija</b> zemāk.
ms: Anda boleh menyalin, mengubah, mengedar dan mempersembahkan karya, walaupun untuk tujuan komersial, semua tanpa meminta kebenaran. Lihat <b>Maklumat Lain</b>di bawah.
no: Du kan kopiere, endre, distribuere og fremføre verket, selv for kommersielle formål, uten å spørre om tillatelse. Se <b>Annen Informasjon</b> nedenfor.

source: In no way are the patent or trademark rights of any person affected by CC0, nor are the rights that other persons may have in the work or in how the work is used, such as <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicity or privacy</a> rights.
ar: لا تتأثر حقوق العلامة التجارية أو براءة الاختراع لأي شخص بـ CC0، ولا الحقوق التي قد يملكها الآخرين في العمل أو كيفية استخدامه، مثل حقوق <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">الشهرة أو الخصوصية</a>.
be: СС0 не могуць прымяняцца ні да патэнтных правоў, ні на правы на гандлёвы знак любой асобы, ні правы, якія іншыя асобы могуць мець у творах або як твор выкарыстоўваецца, напрыклад <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">публічныя або прыватныя</a> правы.
cs: Práva kterékoli osoby, která plynou z patentů či ochranných známek, nejsou licencí CC0 dotčena, stejně jako práva jiných osob k dílu nebo ke způsobům jeho užití, jako jsou <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">právo na ochranu osobnosti nebo právo na soukromí</a>.
eo: CC0 neniel influas la patentajn aŭ varmarkajn rajtojn de iu ajn persono, nek eventualajn rajtojn de aliaj personoj por la verko aŭ maniero de ties uzo, kiel <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publikigajn aŭ privatecajn</a> rajtojn.
fi: CC0 ei vaikuta minkään tahon patentti- tai tavaramerkkioikeuksiin eikä oikeuksiin, joita muilla henkilöillä voi olla teokseen tai sen käyttötapaan, kuten esimerkiksi yksityisyyden suojaa koskevat oikeudet tai <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">henkilön oikeudet määrätä kuvansa tai henkilönsä tunnistettavan osan kaupallisesta käytöstä</a>.
is: CC0 hefur engin áhrif á einkaleyfi eða vörumerkjaréttindi nokkurs aðila eða nokkur réttindi sem aðrir kunna að eiga í verkinu eða aðra hagsmuni af notkun þess á borð við <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">friðhelgi einkalífs eða um opinbera myndbirtingu</a>.
it: In nessun modo CC0 riguarda brevetti e marchi di alcuna persona, né sono pregiudicati i diritti che terzi possono vantare sull'opera o sul modo in cui essa viene utilizzata, come, per esempio, <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">il diritto di sfruttamento pubblicitario e il diritto alla riservatezza</a>.
lt: Jokių asmenų turimos teisės į prekių ženklus ar patentus nėra niekaip įtakojamos CC0, taip pat nėra įtakojamos kitų asmenų teisės į objektą ar jo panaudojimą, pavyzdžiui, teisės į <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">viešinimą ar privatų gyvenimą</a>.
lv: CC0 licence neietekmē iesaistīto personu patentu vai zīmolu tiesības, kā arī to, kā darbs tiek izmantots saskaņā ar personu<a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publiskajām vai privātajām</a> tiesībām.
ms: Sama sekali tidak adalah paten atau tanda hak mana-mana orang yang terjejas oleh CC0, tidak pula hak-hak yang orang lain mungkin terdapat dalam karya atau dalam cara karya digunakan, seperti <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publisiti atau hak privasi</ a>.
no: CC0 påvirker på ingen måte patent- eller varemerkerettigheter. Heller ikke de rettighetene som andre personer måtte ha til verket, eller til å bestemme hvordan verket brukes, slik som <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">reklame- og personvernrettigheter</a>.

source: Unless expressly stated otherwise, the person who associated a work with this deed makes no warranties about the work, and disclaims liability for all uses of the work, to the fullest extent permitted by applicable law.
ar: ما لم يذكر غير ذلك، الشخص الذي يربط مصنفاً بهذا السند لا يقدم أي ضمانات بخصوص العمل، ويخلي مسئوليته عن أي استخدام للعمل، لأقصى مدى يسمح به القانون.
be: Пакуль іншае не сцверджана інакш, асоба якая звязвае твор з вытрымкамі не дае гарантый для гэтага твору, а таксама адмаўляецца ад адказнасці на ўсе спосабы выкарыстання гэтага твору ў поўным памеры, дазволеным адпаведным правам.
cs: Pokud není výslovně uvedeno jinak, osoba, která k dílu přiložila toto prohlášení, neposkytuje za dílo žádné záruky a zříká se odpovědnosti za veškeré možné způsoby užití díla, a to v nejširším možném rozsahu povoleném rozhodným právem.
eo: Se ne estas eksplicite menciita aliaĵo, la persono asociinta la verkon al ĉi tiu dokumento liveras pri la verko neniujn garantiojn kaj rifuzas responson por ĉiu ajn ties uzo, ĝis la maksimuma amplekso permesita de aplikebla leĝo.
fi: Ellei nimenomaisesti ole muuta ilmoitettu, teoksen tähän lausumaan yhdistänyt tai teoksessaan siihen viitannut henkilö ei anna mitään takuita teokseen liittyen eikä ota minkäänlaista vastuuta teoksen käytöstä siinä määrin kuin soveltuva lainsäädäntö tällaisen määräyksen sallii.
is: Ef annað er ekki tekið fram, þá tekur einstaklingurinn sem tengdi verk við þetta skjal enga ábyrgð á verkinu og hafnar allri ábyrgð vegna mögulegrar notkunar þess, svo langt sem slíkt er heimilt samkvæmt lögum.
it: Se non diversamente specificato, la persona che ha identificato l'opera con questo atto non fornisce alcuna garanzia sull'opera stessa, e declina ogni responsabilità per tutti gli utilizzi dell'opera nella più ampia misura consentita dalla legge applicabile.
lt: Jei nėra tiesiogiai nurodyta kitaip, asmuo, susiejęs objektą su šią sutartimi, visa teisės leidžiama apimtimi neduoda dėl jo garantijų ir neprisiima atsakomybės už jokį objekto panaudojimą.
lv: Ja nav norādīts savādāk, persona, kura saistīja ziedoto darba ar šo aktu nenodrošina nekādas garantijas par darbu un tā izmantošanu saskaņā ar to, kā tas ir noteikts likumdošanā.
ms: Melainkan secara ekspresif tertera sebaliknya, seseorang yang mengaitkan sesebuah karya dengan surat ikatan ini tidak memberi jaminan terhadap karya tersebut, dan mengecualikan liabiliti untuk semua kegunaan karya itu, kepada setakat mana yang sepenuhnya dibenarkan oleh undang-undang berkenaan.
no: Med mindre annet er uttrykkelig angitt, gir den personen som knyttet verket til denne erklæring (deed) ingen garantier om verket, og fraskriver seg ethvert ansvar for bruk av verket, i den grad dette er mulig under gjeldende lovgivning.
