Repository: creativecommons/cc-legal-tools-app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, cs, eo, fi, is, it, lt, lv, ms, no

source: In some jurisdictions <a href="" class="helpLink" id="moral_rights">moral rights</a> of the author may persist beyond the term of copyright. These rights may include the right to be identified as the author and the right to object to derogatory treatments.
ar: في بعض الأنظمة القانونية، قد تبقى <a href="" class="helpLink" id="moral_rights">الحقوق المعنوية</a> للمؤلف لفترة أطول مما هو مقرر لحماية حقوق التأليف والنشر. وتتضمن هذه الحقوق حق نسب العمل لمؤلفه الأصلي، وحق الاعتراض على سوء الاستخدام.
be: У некаторых юрысдыкцыях <a href="" class="helpLink" id="moral_rights">асабістыя немаёмасныя правы</a> аўтара могуць захоўвацца даўжэй тэрміну аўтарскага права. Гэтыя правы могуць уключаць права аўтарства, права на абарону ад прыніжальных адносінаў.
cs: V některých právních řádech mohou <a href="" class="helpLink" id="moral_rights">osobnostní práva</a> autora přetrvat déle než majetková práva autorská. Osobnostní práva autora mohou zahrnovat právo být označen jako autor díla a právo, aby dílo bylo užíváno způsobem, který nesnižuje jeho hodnotu.
eo: En iuj jurisdikcioj povas <a href="" class="helpLink" id="moral_rights">moralaj rajtoj</a> de la aŭtoro daŭri ankaŭ post fino de la aŭtorrajta protekto. Ĉi tiuj rajtoj povas inkluzivi rajtojn esti identigata kiel aŭtoro kaj protesti kontraŭ fiega prilaboro de la verko.
fi: Joissain oikeusjärjestelmissä tekijän <a href="" class="helpLink" id="moral_rights">moraaliset oikeudet</a> voivat kestää tekijänoikeuden suoja-ajan yli. Nämä oikeudet voivat sisältää tekijän oikeuden tulla mainituksi sekä oikeuden puuttua tekijän arvoa loukkaaviin käyttötapoihin.
is: Í sumum lögsögum kann <a href="" class="helpLink" id="moral_rights">sæmdarréttur</a> höfundar að gilda lengur en fjárhagslegur hluti höfundaréttar. Þessi réttur kann að fela í sér réttinn til þess að vera kenndur við verk sitt og til þess að sæta ekki ærumeiðandi eða ósæmilegri notkun þess.
it: In alcune giurisdizioni i <a href="" class="helpLink" id="moral_rights">diritti morali</a> dell'autore persistono anche oltre i termini del copyright. Questi diritti potrebbero includere il diritto di essere identificato come autore ed il diritto di opporsi a trattamenti derogatori.
lt: Kai kuriose jurisdikcijose autoriaus <a href="" class="helpLink" id="moral_rights">neturtinės teisės</a> lieka galioti, nors autoriaus turtinių teisių galiojimo terminas jau yra pasibaigęs. Tokios teisės apima teisę reikalauti pripažinti autorystę ir teisę į kūrinio neliečiamybę.
lv: Dažās jurisdikcijās autora <a href="" class="helpLink" id="moral_rights">morālās tiesības</a> var pastāvēt arī ārpus autortiesībām. Šīs tiesības var noteikt, ka autoram ir tiesības iebilst pret ļaunprātīgu rīcību.
ms: Di dalam sesetengah bidang kuasa <a href="" class="helpLink" id="moral_rights">hak moral</a> seseorang pengarang mungkin berterusan melampaui terma hak cipta. Hak-hak ini mungkin termasuk hak yang dikenal pasti sebagai pengarang dan hak untuk membantah kepada layanan yang penghina.
no: I noen jurisdiksjoner kan de <a href="" class="helpLink" id="moral_rights">ideelle rettighetene</a> strekke seg ut over verkets vernetid. Disse rettighetene kan inkludere rettigheten til å bli navngitt som forfatter og retten til å motsette seg krenkende behandling av verket.

source: Unless expressly stated otherwise, the person who identified the work makes no warranties about the work, and disclaims liability for all uses of the work, to the fullest extent permitted by applicable law.
ar: ما لم يُذكر غير ذلك، من قام بتعريف هذا العمل لا يقدم أي ضمانات بخصوص العمل، ويخلي مسئوليته عن أي استخدام للعمل، لأقصى مدى يسمح به القانون.
be: Пакуль не сцвярджаецца інакш асоба, якой пазначаны твор не дае гарантый адносна твору і адмаўляе адказнасць на ўсе спосабы выкарыстання гэтага твору, якія дазволены дзейсным заканадаўствам.
cs: Pokud není výslovně uvedeno jinak, osoba, která určila toto dílo jako dílo, které není předmětem ochrany autorských práv, nenese za dílo žádné záruky a zříká se v nejširší možné míře odpovědnosti za všechna užití díla.
eo: Se ne estas eksplicite menciita aliaĵo, la identiginto de la verko liveras neniujn garantiojn pri tiu kaj rifuzas responson por ĉiu ajn ties uzo, ĝis la maksimuma amplekso permesita de aplikebla leĝo.
fi: Ellei nimenomaisesti ole muuta ilmoitettu, teoksen tähän asiakirjaan yhdistänyt tai teoksessaan siihen viitannut henkilö ei anna mitään takuita teoksesta ja kiistää vastuunsa kaikenlaisesta teoksen käytöstä siinä määrin kuin soveltuva lainsäädäntö tällaisen määräyksen sallii.
is: Ef annað er ekki sérstaklega tekið fram þá tekur einstaklingurinn sem benti á verkið enga ábyrgð á því og hafnar allri ábyrgð svo langt sem lög leyfa á því hvernig verkið kann að verða notað.
it: Se non diversamente specificato, la persona che ha identificato l'opera non fornisce alcuna garanzia sull'opera stessa, e declina ogni responsabilità per tutti gli usi dell'opera nei massimi limiti consentita dalla legge applicabile.
lt: Jei nėra tiesiogiai nurodyta kitaip, asmuo, kuris identifikavo šį objektą, visa teisės leidžiama apimtimi neduoda dėl jo garantijų ir neprisiima atsakomybės už jokį objekto panaudojimą.
lv: Ja nav tieši norādīts savādāk, persona, kura ir norādījusi darbu, par to nedod nekādas garantijas, un atsakās no jebkādām saistībām, kādas var rasties, lietojot darbu saskaņā ar visām likumdošanas normām.
ms: Melainkan jika dinyatakan sebaliknya, seseorang yang mengenal pasti sesebuah karya tidak memberi jaminan terhadap karya tersebut, dan mengecualikan liabiliti untuk semua kegunaan karya, setakat mana yang dibenarkan oleh undang-undang dikenakan.
no: Med mindre annet er uttrykkelig angitt, gir den personen som identifiserte verket ingen garantier om verket, og fraskriver seg ethvert ansvar for bruk av verket, i den grad dette er mulig under gjeldende lovgivning.

source: When using or citing the work, you should not imply <a href="" class="helpLink" id="endorsement">endorsement</a> by the author or the person who identified the work.
ar: حين تستخدم هذا المُصنَّف أو تشير إليه، يجب عليك عدم التلميح بأن مؤلفه أو الشخص الذي عرَّفه <a href="" class="helpLink" id="endorsement">يؤيدك</a>.
be: Пры выкарыстанні або цытаванні твору вам не варта мець наўвазе <a href="" class="helpLink" id="endorsement">зацвярджэнне</a> аўтара або асобы, якімі абазначаны твор.
cs: V případě užití nebo citování díla nesmíte naznačovat<a href="" class="helpLink" id="endorsement">souhlas</a> autora původního díla nebo osoby, která toto dílo určila jako dílo, které není předmětem ochrany autorských práv, se způsobem užití tohoto díla.
eo: Uzante aŭ citante la verkon, vi ne rajtas supozigi <a href="" class="helpLink" id="endorsement">subtenon</a> de ties aŭtoro aŭ identiginto.
fi: Teosta käytettäessä tai siihen viitattaessa ei pidä luoda käsitystä, että teoksen tekijä tai sen vapaasti yleiseen käyttöön luovuttanut taho <a href="" class="helpLink" id="endorsement">tukisi tai kannattaisi</a> teoksen käyttäjää tai tämän toimintaa.
is: Þegar notað eða vitnar í verkið þá ættir þú ekki að gefa í skyn að höfundur þess eða sá sem benti á það <a href="" class="helpLink" id="endorsement">styðji</a> notkun þína sérstaklega.
it: Quando usi o citi un'opera, non dovresti sottintendere l'<a href="" class="helpLink" id="endorsement">approvazione</a> all'utilizzo dell'autore o della persona che ha identificato l'opera.
lt: Naudodami ar cituodami darbą, neturite sudaryti įspūdžio, kad autorius ar identifikavęs asmuo tam <a href="" class="helpLink" id="endorsement">pritaria</a>.
lv: Lietojot vai citējot darbu jūs nedrīkstat radīt priekšstatu, ka <a href="" class="helpLink" id="endorsement">darbu ir apstiprinājis</a> autors, vai persona, kura to ir noteikusi.
ms: Bila mengunakan atau memetik karya, anda tidak perlu mengimplikasikan <a href="" class="helpLink" id="endorsement">pengendorsan</a> dari pengarang atau seseorang yang mengenal pasti karya tersebut.
no: Når du bruker eller siterer arbeidet, kan du ikke gjøre det på en måte som impliserer en <a href="" class="helpLink" id="endorsement">anbefaling</a> fra forfatteren eller fra den som identifiserte verket.

source: Work:
ar: المُصنَّف:
be: Твор:
cs: Dílo:
eo: Verko:
fi: Teos:
is: Verk:
it: Opera:
lt: Objektas:
lv: Darbs:
ms: Karya:
no: Verk:

source: Author:
ar: المؤلف:
be: Аўтар:
cs: Autor:
eo: Aŭtoro:
fi: Tekijä:
is: Höfundur:
it: Autore:
lt: Autorius:
lv: Autors:
ms: Pengarang:
no: Forfatter:

source: Identified by:
ar: معرف بواسطة:
be: Пазначаны:
cs: Označeno:
eo: Identigita de:
fi: Tunnistaja:
is: Einkenndur með:
it: Identificato da:
lt: Nurodęs asmuo:
lv: Zināms kā:
ms: Dikenal pasti oleh:
no: Identifisert av:

source: You can <a href="" class="helpLink" id="citation_help">cite</a> this work with this HTML:
ar: يمكنك <a href="" class="helpLink" id="citation_help">الإشارة أو التنويه</a> عن هذا العمل من خلال نص HTML التالي:
be: Выможаце <a href="" class="helpLink" id="citation_help">цытаваць</a> гэты твор з дапамогай гэтага HTML-коду:
cs: Můžete <a href="" class="helpLink" id="citation_help">citovat</a> toto dílo prostřednictvím tohoto HTML kódu:
eo: Vi povas <a href="" class="helpLink" id="citation_help">citi</a> la verkon per ĉi tiu HTML:
fi: Voit <a href="" class="helpLink" id="citation_help">viitata</a> tähän teokseen tällä HTML-koodilla:
is: Þú getur <a href="" class="helpLink" id="citation_help">vísað í</a> þetta verk með þessum HTML-kóða:
it: Puoi <a href="" class="helpLink" id="citation_help">citare</a> quest'opera con questo codice HTML:
lt: Galite <a href="" class="helpLink" id="citation_help">cituoti</a> šį objektą naudodamiesi šiuo HTML kodu:
lv: Jūs varat <a href="" class="helpLink" id="citation_help">citēt</a> šo darbu ar šādu HTML:
ms: Anda boleh <a href="" class="helpLink" id="citation_help">memetik</a> karya ini dengan HTML berikut:
no: Du kan <a href="" class="helpLink" id="citation_help">sitere</a> dette verket med disse HTML-markeringene:

source: Endorsement
ar: مصادقة
be: Зацвярджэнне
cs: Vyjádření souhlasu
eo: Subteno
fi: Suositus
is: Stuðningur
it: Avallo
lt: Pritarimas
lv: Apstiprināšana
ms: Sokongan
no: Anbefaling

source: In some jurisdictions, wrongfully implying that an author, publisher or anyone else endorses your use of a work may be unlawful.
ar: في بعض الأنظمة القانونية، الادعاء الخاطئ بأن المؤلف، أو الناشر، أو أي شخص يدعم عملك قد لا يكون مخالفاً للقانون.
be: У некаторых юрысдыкцыях, няправільная пазнака аўтара, выдаўца, або некага іншага на вашым творы можа быць незаконна.
cs: V některých systémech národního práva může být nezákonné neoprávněně naznačovat, že autor, vydavatel nebo kdokoliv jiný schvaluje způsob, jakým dílo užíváte.
eo: En iuj jurisdikcioj povas esti kontraŭleĝe nerajtigite supozigi, ke la aŭtoro, publikiginto aŭ iu ajn alia subtenas vian uzon de la verko.
fi: Joissain oikeusjärjestelmissä voi olla lainvastaista oikeudettomasti väittää tai antaa ymmärtää, että teoksen kustantaja, tekijä tai joku muu suosittelisi tai tukisi teoksen käyttöäsi tai käyttötapaasi.
is: Í sumum lögsögum kann það að vera ólöglegt að gefa það ranglega í skyn að höfundur, útgefandi eða annar aðili styðji sérstaklega eða samþykki notkun þína á verki.
it: In alcune giurisdizioni, implicare che un autore, un editore o qualunque altra persona, avalli, riconosca o sponsorizzi il tuo utilizzo di un'opera potrebbe essere illegale.
lt: Kai kuriose jurisdikcijose klaidingo įspūdžio, kad autorius, leidėjas ar kitas asmuo pritaria darbo panaudojimui, sudarymas gali būti laikomas neteisėtais veiksmais.
lv: Dažās jurisdikcijās, nepamatota norāde, ka darba lietošanu ir apstiprinājis autors vai publicētājs, var būt nelegāla nodarbe.
ms: Dalam sesetengah bidang kuasa, melibatkan seseorang pengarang, penerbit atau sesiapa sahaja dengan salahnya untuk menyokong anda dalam penggunaan sesebuah karya adalah menyalahi undang-undang.
no: I noen jurisdiksjoner vil det være rettsstridig å angi at en forfatter, utgiver eller andre anbefaler eller bifaller din bruk av verket.

source: Learn more
ar: اعرف المزيد
be: Пазнаць больш
cs: Více informací
eo: Ekscii pli
fi: Lue lisää
is: Fræðast frekar
it: Scopri di più
lt: Sužinoti daugiau
lv: Uzzināt vairāk
ms: Pelajari lebih lanjut
no: Lær mer

source: Citation
ar: الاقتباس
be: Цытаванне
cs: Citace
eo: Citaĵo
fi: Viittaus
is: Tilvísun
it: Citazione
lt: Citavimas
lv: Citāts
ms: Petikan
no: Sitering

source: Copy and paste the HTML provided into your webpage to easily cite this work.
ar: انسخ والصق نص HTML إلى صفحة الويب الخاصة بك لاستخدام هذا العمل.
be: Капіруйце і ўстаўляйце прапанаваны HTML-код на вашым сайце для простага цытавання гэтага твору.
cs: Pro snadné citování tohoto díla zkopírujte přiložený HTML kód a vložte jej na svou webovou stránku.
eo: Kopiu kaj algluu la provizitan HTML en vian retpaĝon por facila citado de la verko.
fi: Kopioi ja liitä tämä HTML-koodi osaksi verkkosivuasi. Näin voit helposti viitata tähän teokseen.
is: Afritaðu og límdu HTML-kóðann á vefsíðu þína til þess að vísa auðveldlega í þetta verk.
it: Copia e incolla questo codice HTML nella tua pagina web per citare facilmente questo lavoro.
lt: Nukopijuokite ir įterpkite šį HTML kodą į savo svetainę patogiam darbo citavimui.
lv: Nokopējiet un ievietojiet sagatavoto HTML kodu savā tīmekļa lai atvieglotu atsaukšanos uz to.
ms: Salin dan tampal HTML yang disediakan ke dalam halaman web anda untuk mudah memetik karya ini.
no: Kopier og lim inn denne HTML i websiden din for enkelt å sitere dette arbeidet.

source: Moral Rights
ar: الحقوق المعنوية
be: Асабістыя немаёмасныя правы
cs: Osobnostní práva
eo: Moralaj Rajtoj
fi: Moraaliset oikeudet
is: Sæmdarréttur
it: Diritti morali
lt: Neturinės teisės
lv: Morālās tiesības
ms: Hak Moral
no: Ideelle Rettigheter

source: Copyright laws in most jurisdictions around the world grant creators "moral rights" which may provide some redress if use of a work is considered "derogatory".
ar: تمنح قوانين حقوق التأليف والنشر في معظم الأنظمة القانونية حقوقاً معنوية للمؤلفين تتيح امكانية التعويض إذا اعتبر استخدام العمل من قبيل "الازدراء".
be: Законы аб аўтарскім праве ў большасці юрысдыкцый па усім свеце надаюць стваральніку "асабістыя немаёмасныя правы", якія прадастаўляць некаторую кампенсацыю, калі выкарыстанне твору лічыцца "прыніжальным".
cs: Většina systémů národního práva po celém světě přiznává autorům osobnostní práva, které je opravňují zasáhnout v případě, že jejich dílo je užito způsobem, který snižuje jeho hodnotu.
eo: Aŭtorrajtaj leĝaroj en plimulto da jurisdikcioj en la mondo donas al la kreintoj „moralajn rajtojn“, kiuj povas iom kompensi damaĝon, se uzo de ilia verko estas konsiderata „fiega“.
fi: Useimpien oikeusjärjestelmien tekijänoikeuslait antavat tekijöille "moraalisia oikeuksia", jotka voivat tarjota suojaa teoksen "halventavaa käyttöä" vastaan.
is: Höfundaréttarlög í flestum lögsögum veita höfundum hugverks ákveðinn sæmdarrétt sem geta veitt þeim réttarfarsúrræði ef notkun verks tekst ærumeiðandi.
it: Le leggi sul diritto d'autore in molte giurisdizioni del mondo garantiscono ai creatori "diritti morali" che possono prevedere dei risarcimenti se l'utilizzo dell'opera può essere considerata "diffamatoria".
lt: Autorių teises reglamentuojantys įstatymai daugelyje pasaulio jurisdikcijų suteikia kūrėjams "neturines teises", kurios gali lemti teisę į žalos atlyginimą, jei kūrinio panaudojimas laikomas "žeminančiu".
lv: Vairumā jurisdikciju autortiesību likumi darba radītājam garantē "morālās tiesības", kuras var var ierobežot darba izmantošanu "ļaunprātīgiem mērķiem".
ms: Undang-undang Hak Cipta dalam kebanyakkan bidang kuasa di seluruh dunia memberikan pencipta "hak moral" supaya boleh memberikan sedikit ganti rugi sekiranya penggunaan sesuatu karya dianggap "menghina".
no: Opphavsrettlovgivingen i de fleste jurisdiksjoner rundt om i verden innrømmer opphavspersoner "ideelle rettigheter" som gir disse adgang til visse tiltak dersom bruken av verket er å anse som "krenkende".

source: Other Rights
ar: حقوق أخرى
be: Іншыя правы
cs: Jiná práva
eo: Aliaj Rajtoj
fi: Muut oikeudet
is: Önnur réttindi
it: Altri Diritti
lt: Kitos teisės
lv: Citas tiesības
ms: Hak lain
no: Andre Rettigheter

source: The use of a work free of known copyright restrictions may be otherwise regulated or limited. The work or its use may be subject to personal data protection laws, publicity, image, or privacy rights that allow a person to control how their voice, image or likeness is used, or other restrictions or limitations under applicable law.
ar: أي استخدام لعملٍ خالٍ من قيود حقوق المؤلف المعروفة قد يكون مقنناً أو مقيداً. إذ أن العمل أو استخدامه قد يخضع لقوانين حماية المعلومات، الحقوق الشخصية، الشهرة، حقوق السمعة، أو حقوق الخصوصية التي تسمح للفرد بالتحكم في كيفية استغلال صوته، سمعته، أو شهرته، وأي قيود أو حدود أخرى يفرضها القانون.
be: Свабоднае выкарыстанне твору ад абмежаванняў аўтарскага права можа быць па-рознаму рэгулявана і абмежавана. Твор або яго выкарыстанне можа быць прадметам законаў аб ахове персанальных дадзеных, публічнасці, выявы або прыватных правоў, або прадметам іншых перашкод і абмежаванняў у дзейсным праве. Гэта дазваляе асобе кантраляваць, як яго(яе) галасы, выявы або падобнае выкарыстоўваюцца.
cs: K dílům, která nejsou předmětem ochrany autorských práv, se mohou vztahovat jiná práva. Dílo nebo způsob jeho užití může být předmětem práva na ochranu osobních údajů nebo práva na ochranu osobnosti, které osobě umožňují kontrolu způsobů, jak je využívána jejich podobizna nebo záznam jejich hlasu, nebo dalších omezení dle příslušného práva.
eo: Uzo de verko sen konataj aŭtorrajtaj limigoj povas esti reguligita aŭ limigita alimaniere. La verkon aŭ ties uzon povas koncerni leĝoj pri protekto de personaj datenoj, rajtoj publikigaj, bildaj aŭ privatecaj, kiuj ebligas al persono kontroli, kiel ties voĉo, bildo aŭ similaĵo estas uzata, aŭ aliaj limigoj laŭ aplikebla leĝaro.
fi: Tunnetuista tekijänoikeuden asettamista rajoitteista vapaan teoksen käyttö voi olla muulla tavoin rajoitettua. Teosta tai sen käyttöä voivat koskea mm. tietosuojalainsäädäntö, henkilön oikeudet määrätä oman nimensä, kuvansa tai henkilönsä muun tunnistettavan osan käytöstä taikka muut soveltuvan lainsäädännön mukaiset rajoitukset tai kiellot.
is: Notkun verkar sem ekki lúta neinum þekktum takmörkunum höfundaréttar kann að vera takmörkum með lögum. Verkið og notkun þess getur varðað við lög um upplýsingasöfnun um einstaklinga, friðhelgi einkalífs, persónuleikarétt eða aðrar takmarkanir samkvæmt viðeigandi löggjöf.
it: L'uso di un'opera libera da restrizioni di copyright potrebbe essere ugualmente regolamentato o limitato. L'opera od il suo uso potrebbero essere soggetti a leggi sulla protezione dei dati, della pubblicità, dell'immagine, o diritti di privacy che permettono ad una persona di controllare come la propria voce, immagine o gusti sono usati, od altre restrizioni o limitazioni soggette a legge applicabile.
lt: Objekto, nesaugomo žinomų autorių teisių, panaudojimas gali būti reglamentuojamas ar ribojamas dėl kitų priežasčių. Objektui ar jo panaudojimui gali būti taikomi asmens duomenų teisinės apsaugos įstatymai, viešumo, teisės į atvaizą, privataus gyvenimo teisinis reguliavimas, suteikiantis teisę asmeniui kontroliuoti, kaip jo balsas, atvaizdas ar panašumas į jį yra panaudojami, arba gali būti taikomi kiti suvaržymai ar apribojimai pagal taikytinus įstatymus.
lv: Darba, kuram nepastāv autortiesību ierobežojumi, lietošanu var noteikt arī citi ierobežojumi. Uz darbu var attiekties, piemēram, personas datu aizsardzības ierobežojumi kuri nosaka, kā tiek publicēti, attēloti vai izplatīti attēli, skaņa vai izskats, kā arī citi ierobežojumi, saskaņā ar valsts likumdošanu.
ms: Penggunaan sesebuah karya yang dikenali bebas daripada sekatan-sekatan hak cipta sebaliknya mungkin ia hanyalah terlaras atau terhad. Karya tersebut atau penggunaannya adalah tertakluk kepada undang-undang perlindungan data peribadi, publisiti, imej, atau hak-hak privasi yang membolehkan seseorang itu mengawal penggunaan bagaimana suara, imej dan sebagainya milik mereka, atau sekatan-sekatan lain atau pembatasan-pembatasan di bawah undang-undang yang diguna pakai.
no: Å bruke et verk fri for kjente opphavsrettsbegrenisnger kan være regulert eller begrenset på andre måter. Verket kan være gjenstand for personopplysningsvern, personlighetsvern, bildevern eller personvern og lignende som tillater en person å kontrollere hvordan deres stemme, portrett eller lignende benyttes, eller andre restriksjoner under gjeldende lov.

source: Term of Copyright
ar: مدة حماية حقوق التأليف والنشر
be: Умовы аўтарскага права
cs: Trvání autorských práv
eo: Aŭtorrajtaj Kondiĉoj
fi: Tekijänoikeuden kesto
is: Gildistími höfundaréttar
it: Durata del copyright
lt: Autorių teisių galiojimo terminas
lv: Autortiesību nosacījumi
ms: Terma Hak Cipta
no: Vernetid

source: Copyright terms vary jurisdiction to jurisdiction. A work free of copyright restrictions in one jurisdiction may not be similarly free in other jurisdictions.
ar: حقوق التأليف والنشر تتفاوت بين نظام قانوني وآخر. المُصنَّف قد يكون خالٍ من قيود حقوق التأليف والنشر في أحد الأنظمة القانونية لكنه ليس كذلك في نظام قانوني آخر.
be: Умовы аўстарскага права розныя ў кожнай юрысдыкцыі. Творы свабодныя ад абмежаванняў аўстарскага права ў адной юрысдыкцыі могуць не быць гэткімі ж як у іншых.
cs: Trvání autorských práv se liší mezi jednotlivými systémy národního práva. Dílo, ke kterému se nevztahují autorská práva v jedné zemi, může být předmětem ochrany autorských práv v jiných zemích.
eo: Aŭtorrajtaj kondiĉoj povas diversi inter jurisdikcioj. Verko aŭtorrajte neprotektata en unu jurisdikcio ne ĉiam estas same libera en aliaj.
fi: Tekijänoikeuden kesto vaihtelee oikeusjärjestelmästä toiseen. Yhdellä alueella tekijänoikeudesta vapaa teos ei välttämättä ole vapaa toisella alueella.
is: Gildistími höfundaréttar er mislangur eftir lögsögum. Verk sem er laust undan höfundarétti í einni lögsögu er það ekki endilega í annari.
it: I termini del copyright variano da giurisdizione a giurisdizione. Un'opera libera da restrizioni di copyright in una giurisdizione potrebbe non godere della stessa libertà in altre giurisdizioni.
lt: Autorių teisių galiojimo terminai skirtingose jurisdikcijose gali būti skirtingi. Objektas, kuriam netaikoma autorių teisių apsauga vienoje jurisdikcijoje, kitoje jurisdikcijoje gali būti tebesaugomas.
lv: Dažādās jurisdikcijās autortiesību noteikumi ir dažādi. Darbs, kurs ir brīvi lietojams vienā jurisdikcijā, var nebūt brīvi lietojams citā.
ms: Terma-terma hak cipta berbeza diantara bidang-bidang kuasa tertentu. Sesebuah karya yang bebas daripada sekatan-sekatan hak cipta mengikut sesuatu bidang kuasa mungkin tidak bebas mengikut bidang-bidang kuasa yang lain.
no: Opphavsrettsbestemmelser kan variere fra jurisdiksjon til jurisdiksjon. Et verk som er fri for opphavsrettsrestriksjoner i en jurisdisjon er ikke nødvedigvis like fritt i en annen jurisdiksjon.

source: Disclaimer
ar: إخلاء المسؤولية
be: Адмова ад адказнасці
cs: Prohlášení o vyloučení odpovědnosti
eo: Malgarantiilo
fi: Vastuuvapauslauseke
is: Fyrirvarar
it: Limitazione di responsabilità
lt: Atsakomybės apribojimas
lv: Atrunas
ms: Penolakan Liabiliti
no: Ansvarsfraskrivelse
