Repository: creativecommons/cc-legal-tools-app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, cs, eo, fi, is, it, lt, lv, ms, no

source: <strong>to Share</strong> — to copy, distribute and transmit the work
ar: <strong>في المشاركة<strong> — نسخ، توزيع، وبث المُصنّف
be: <strong>Сумесна выкарыстоўваць</strong> — капіраваць, распаўсюджваць, перадаваць гэты твор
cs: <strong>Šířit</strong> — kopírovat, distribuovat a sdělovat dílo veřejnosti
eo: <strong>Kunhavigi</strong>&nbsp;— kopii, distribui kaj publikigi la verkon
fi: <strong>Jakaa</strong> — kopioida, levittää ja välittää teosta
is: <strong>að deila</strong> — að afrita, dreifa eða senda út verkið
it: di riprodurre, distribuire, comunicare al pubblico, esporre in pubblico, rappresentare, eseguire e recitare quest'opera
lt: <strong>Dalintis</strong> - kopijuoti, platinti ir skelbti šį objektą
lv: <strong>koplietot</strong> — kopēt, izplatīt un pārraidīt darbu
ms: <strong>untuk dikongsi</strong> - untuk salinan, edaran dan alihan karya tersebut
no: <strong>å Dele</strong> — å kopiere, distribuere og spre verket

source: <strong>to Remix</strong> — to adapt the work
ar: <strong>في التعديل</strong> — كالقتباس من واشتقاق المُصنّف
be: <strong>Рэміксаваць</strong> — пераробліваць твор
cs: <strong>Upravovat</strong> — pozměňovat, doplňovat, využívat celé nebo částečně v jiných dílech
eo: <strong>Aliigi</strong>&nbsp;— adapti la verkon
fi: <strong>Remiksata</strong> — valmistaa muutettuja teoksia
is: <strong>til þess að endurblanda</strong> — til þess að breyta verkinu
it: di modificare quest'opera
lt: <strong>Remiksuoti</strong> — pritaikyti kūrinį, atlikti jo pakeitimus
lv: <strong>pārveidot</strong> — pielāgot darbu
ms: <strong>untuk Adunan Semula</strong> - untuk menyerasikan karya
no: <strong>å remikse</strong> — å bearbeide verket

source: Under the following conditions:
ar: بموجب الشروط التالية:
be: Пры абавязковым выкананні наступных умоў:
cs: Za těchto podmínek
eo: La verko rajtas esti kunhavigata nur:
fi: Seuraavilla ehdoilla:
is: Samkvæmt eftirfarandi skilyrðum:
it: Alle seguenti condizioni:
lt: Laikydamasis šių sąlygų:
lv: Ievērojot sekojošus nosacījumus
ms: Di bawah syarat-syarat berikut:
no: På følgende vilkår:

source: For any reuse or distribution, you must make clear to others the license terms of this work. The best way to do this is with a link to this web page.
ar: في حالات إعادة الاستخدام أو التوزيع، يجب أن توضح للآخرين بصورة جلية شروط ترخيص هذا المُصنّف. وأفضل طريقة للقيام بذلك وضع رابط هذه الصفحة.
be: Для паўторнага выкарыстання ці распаўсюду вы павінны выразна даць зразумець іншым ліцэнзійныя ўмовы гэтага твора. Лепшы спосаб зрабіць гэта &mdash; даць спасылку на гэту старонку.
cs: Pokud budete toto dílo šířit, máte povinnost ostatní seznámit s podmínkami této licence. Nejjednodušším způsobem je uvedení odkazu na tuto webovou stránku.
eo: Por iu ajn reuzo aŭ distribuo, vi devas klarigi al la aliuloj la kondiĉojn de la permesilo por la verko. Ideale per ligilo al ĉi tiu retpaĝo.
fi: Uudelleenkäyttäessäsi tai levittäessäsi tätä teosta sinun tulee tehdä selväksi muille tämän teoksen käyttäjille teoksen lisenssiehdot. Voit tehdä sen esimerkiksi linkillä tähän sivuun.
is: Til þess að mega endurnota þetta verk þá verður þú að láta skilmála afnotaleyfisins koma skýrt fram. Best er að gera það með tengli á þessa vefsíðu.
it: Ogni volta che usi o distribuisci quest'opera, devi farlo secondo i termini di questa licenza, che va comunicata con chiarezza.
lt: Pakartotinio naudojimo ar platinimo atveju privalote aiškiai nurodyti kitiems šio objekto licencijos sąlygas. Geriausias būdas tai atlikti - pateikti nuorodą į šį puslapį.
lv: Izmantojot vai izplatot darbu, jums ir skaidri jānorāda šī darba licencēšanas noteikumi. Labākais veids, kā to darīt, ir norādīt saiti uz šo lapu.
ms: Untuk sebarang pengulangan penggunaan ataupun pengedaran, anda mesti menjelaskan kepada orang-orang lain terma-terma lesen karya ini.
no: I forbindelse med all gjenbruk og spredning skal du gjøre lisensvilkårene for dette verket klart for andre.

source: Any of the above conditions can be <a href="#" id="waived" class="helpLink">waived</a> if you get permission from the copyright holder.
ar: يمكن <a href="#" id="waived" class="helpLink">عدم تطبيق</a> أي من الشروط المذكورة أعلاه إذا حصلت على أذن من صاحب حق التأليف والنشر.
be: Любое з пералічаных вышэй абмежаванняў можа быць <a href="#" id="waived" class="helpLink">адменена</a>, калі вы атрымаеце дазвол ад трымальніка аўтарскіх правоў.
cs: Výše uvedené podmínky se na vás nevztahují, pokud jste k tomu získali souhlas nositele autorských práv.
eo: Ĉiuj el la ĉi-antaŭaj kondiĉoj estas <a href="#" id="waived" class="helpLink">rezigneblaj</a>, se la posedanto de la aŭtorrajto konsentas kun tio.
fi: Tämän lisenssin rajoituksista voidaan <a href="#" id="waived" class="helpLink">luopua </a> tekijänoikeuden omistajan antamalla luvalla.
is: Ofangreind skilyrðum getur öllum verið <a href="#" id="waived" class="helpLink">aflétt</a> ef þú færð leyfi frá höfundarétthafanum.
it: È possibile <a href="#" id="waived" class="helpLink">rinunciare</a> a qualsiasi delle condizioni sopra descritte ottenendo il consenso dal detentore dei diritti.
lt: Bet kuri iš aukščiau nurodytų apribojimų gali būti <a href="#" id="waived" class="helpLink">nesilaikoma</a>, jei gausite tam autorių teisių turėtojo leidimą.
lv: Jebkurš no augšminētajiem nosacījumiem ar tiešu autortiesību turētāju atļauju var tikt <a href="#" id="waived" class="helpLink">atsaukts</a>.
ms: Mana-mana syarat-syarat diatas boleh <a href="#" id="waived" class="helpLink">diketepikan</a> jika anda mendapat kebenaran dari pemegang hakcipta tersebut.
no: Alle disse vilkårene kan <a href="#" id="waived" class="helpLink">frafalles</a>, dersom du får tillatelse fra rettighetshaveren.

source: Your fair dealing or <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">fair use</a> rights, or other applicable copyright exceptions and limitations;
ar: تعاملك العادل أو <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">الاستخدام العادل</a> للحقوق، أو غيرها من استثناءات وقيود حق التأليف والنشر المعمول بها؛
be: Ваша чэсная дзелавая практыка або права <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">добрасумленнага выкарыстання</a>, або іншыя выключэнні і абмежаваніі аўтарскага права;
cs: Volná užití díla, zákonné licence nebo jiná zákonná omezení autorského práva.
eo: Vian rajton por justaj trakto kaj <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">uzo</a> aŭ aliajn aplikeblajn aŭtorrajtajn esceptojn kaj limigojn;
fi: Tämä lisenssi ei vaikuta käyttöön mahdollisesti soveltuviin <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">tekijänoikeuden rajoituksiin tai poikkeuksiin</a>, kuten esimerkiksi <i>fair dealing</i> tai <i>fair use</i> -oikeuksiin.
is: Réttur þinn til <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">sanngjarnrar notkunar</a>, eða annars konar takmarkanir eða undantekningar á höfundarétti;
it: Le eccezioni, libere utilizzazioni e le altre utilizzazioni consentite dalla legge sul diritto d'autore;
lt: Sąžiningos verslo praktikos ar <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">sąžiningo naudojimo (angl. fair use)</a> teisės, arba kt. taikytinos autorių teisių išimtys ir apribojimai;
lv: Jūs izmantojat <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">godīgas izmantošanas</a> tiesības, vai pielietojat citus autortiesību ierobežojumus vai izņēmumus;
ms: Pembagian saksama anda atau hak <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink"> penggunaan saksama</a>, atau pengecualian hak cipta dan batasan lain;
no: Dine lovfestede rettigheter som er gitt <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#Do_Creative_Commons_licenses_affect_fair_use.2C_fair_dealing_or_other_exceptions_to_copyright.3F" id="fair_use" class="helpLink">i åndsverkslovens bestemmelser om rimelig anvendelse</a> (lånereglene), eller i henhold til andre relevante opphavsrettslige unntak og begrensinger;

source: Rights other persons may have either in the work itself or in how the work is used, such as <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicity</a> or privacy rights.
ar: حقوق الأشخاص الآخرين التي قد تتعلق بالمُصنَّف نفسه أو كيفية استخدامه، مثل حقوق <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">الدعاية</a> أو تلك الحقوق المتعلقة بالخصوصية.
be: Правы, якія іншыя людзі могуць мець датычна твора ці датычна спосабу выкарыстання, напрыклад <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">правы на публічнасць</a> ці на прыватнае жыццё.
cs: Případná práva třetích osob k dílu samotnému nebo způsobům jeho užití, jako například práva na ochranu osobnosti a soukromí.
eo: Eventualajn rajtojn de aliuloj aŭ por la verko mem aŭ por maniero de ties uzo, ekzemple <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publikigajn</a> aŭ privatecajn rajtojn.
fi: Muilla henkilöillä voi olla oikeuksia teokseen tai sen käyttöön, kuten <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">julkisuus-</a> ja yksityisyysoikeuksia.
is: Réttindi sem aðrir kunna að hafa annað hvort í verkinu sjálfu eða hvernig það er notað, t.d. <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">persónuleikaréttindi</a> eða friðhelgi einkalífs.
it: Diritti che altre persone possono avere sia sull'opera stessa che su come l'opera viene utilizzata, come il diritto <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">all'immagine</a> o alla tutela dei dati personali.
lt: Teisės į objektą ar jo panaudojimo būdus, kurias gali turėti kiti asmenys, pvz., <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">teisė viešumo</a> ar teisė į privatų gyvenimą.
lv: Tiesības kā citas personas var lietot darbu pašu par sevi vai kādā to izmantot, piemēram, <a href ="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publicitātes</a> vai privātuma tiesības.
ms: Hak-hak orang lain mungkin terdapat sama ada di dalam karya tersebut atau bagaimana karya digunakan, seperti <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">publisiti</a> atau hak-hak privasi.
no: Rettigheter som andre personer måtte ha, enten i forhold til verket selv eller i forhold til bruk av verket, slik som <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">reklame-</a> eller personvernrettigheter.

source: No Copyright
ar: بدون حقوق تأليف ونشر
be: Без Аўтарскіх правоў
cs: Žádná autorská práva
eo: Neniu Aŭtorrajto
fi: Ei tekijänoikeutta
is: Enginn höfundaréttur
it: Nessun Diritto d'autore
lt: Autorių teisės negalioja
lv: Nav autortiesību
ms: Tiada Hak cipta
no: Ingen opphavsrett

source: <p id="nolaw-text"> This work has been <b>identified</b> as being free of known restrictions under copyright law, including all related and neighboring rights. </p> <p> <br /> You can copy, modify, distribute and perform the work, even for commercial purposes, all without asking permission. See <b>Other Information</b> below. </p>
ar: <p id="nolaw-text">هذا العمل <b>مصنف</b> كعمل خالٍ من قيود قانون حقوق التأليف والنشر المعروفة، بما في ذلك جميع الحقوق المجاورة لحقوق التأليف والنشر. </p> <p> <br /> يمكنك نسخ، تعديل، إعادة توزيع وأداء العمل، حتى بشكل تجاري، دون أي شروط. يمكنك معرفة <b>المزيد من المعلومات</b> بالأسفل.</p>
be: <p id="nolaw-text"> Гэты твор <b>адзначаны</b> як свабодны ад усіх абмежаванняў аўстарскага права, уключаючы сумежныя правы.</p> <p> <br /> Вы можаце капіраваць, змяняць, распаўсюджваць, дэманстраваць гэты твор, нават для камерцыйнага выкарыстання без запыту дазвола. Глядзіце <b>Іншую інфармацыю</b> ніжэй. </p>
cs: <p id="nolaw-text">V případě tohoto díla se <b>považuje za určené</b>, že se na dílo nevztahuje ochrana autorských práv dle autorského zákona včetně práv souvisejících s právem autorským. </p> <p> <br /> Můžete toto dílo kopírovat, upravovat, distribuovat a zpracovávat, a to i pro komerční učely bez získání souhlasu. Přečtěte si <b>další informace</b> níže. </p>
eo: <p id="nolaw-text"> Ĉi tiu verko estis <b>identigita</b> kiel libera de konataj limigoj laŭ aŭtorrajta leĝaro, inkluzive ĉiujn rilatajn kaj najbarajn rajtojn. </p> <p> <br /> Vi rajtas kopii, modifi, distribui kaj efektivigi la verkon, eĉ por komercaj celoj, ĉion sen peti permeson. Vidu <b>Aliajn Informojn</b> sube. </p>
fi: <p id="nolaw-text"> Tämä teos on <b>merkitty</b> vapaaksi kaikista tunnetuista tekijänoikeuteen perustuvista rajoituksista, mukaan lukien lähioikeudet ja muut tekijänoikeuteen liittyvät oikeudet. </p> <p> <br /> Voit kopioida, muokata, levittää ja esittää tätä teosta, myös kaupallisissa tarkoituksissa, ilman luvan kysymistä. Katso <b>Lisätiedot</b> jäljempänä. </p>
is: Þetta verk hefur verið tilgreint sem verk sem ekki er háð skilmálum höfundaréttar og annarra áþekkra réttinda eftir því sem best er vitað.</p> <p><br/> Þú getur afritað það, breytt því og dreift, jafnvel í ágóðaskyni , án þess a spyrja um leyfi. Sjá <b>frekar upplýsingar hér að neðan</b>.</p>
it: <p id="nolaw-text"> Quest'opera è stata <b>identificata</b> come libera da restrizioni conosciute delle leggi sul diritto d'autore, inclusi tutti i diritti annessi e collegati. </p> <p> <br /> Puoi copiare, modificare, distribuire ed utilizzare l'opera, anche per propositi commerciali, senza chiedere autorizzazione. Vedi <b>Altre informazioni</b> di seguito.
lt: <p id="nolaw-text"> Šis objektas buvo <b>įvardintas</b> kaip nesaugomas jokių autorių teisių pagal galiojančius teisės aktus, įskaitant ir visas susijusias bei gretutines teises. </p> <p> <br /> Jūs galite kopijuoti, pakeisti, platinti ir atlikti šį objektą, net ir komerciniais tikslais, neatsiklausdami leidimo. Žiūrėkite <b>kitą informaciją</b> žemiau.
lv: <p id="nolaw-text">Šis darbs ir <b>atzīmēts</b> kā brīvs no autortiesību ierobežojumiem, ieskaitot saistītās un blakustiesības.</p> <p> <br />Jūs varat kopēt, mainīt, izplatīt un atskaņot darbu arī komerciālām vajadzībām, nevienam neprasot atļauju. Skatiet <b>papildu informāciju</b> zemāk.</p>
ms: <p id="nolaw-text"> Karya ini telah <b>dikenal pasti</b> bebas daripada sekatan-sekatan di bawah undang-undang hak cipta, termasuk hak-hak yang berkaitan dan seumpamanya. </p> <p> <br /> Anda boleh menyalin, mengubah suai, mengedar dan mengguna karya tersebut, tanpa perlu meminta kebenaran sekalipun untuk tujuan komersial. Lihat <b>maklumat lain</b> di bawah. </p>
no: <p id="nolaw-tekst"> Dette verket har blitt <b>identifisert</b> som fri for kjente opphavsrettsbegrensninger, inklusive alle nærstående rettigheter.</p> <p> <br /> Du kan kopiere, endre, distribuere og fremføre verket, også for kommersielle formål, uten å spørre om tillatelse. Se <b>Annen Informasjon</b> nedenfor.</p>

source: Other Information
ar: معلومات أخرى
be: Іншая інфармацыя
cs: Další informace
eo: Aliaj Informoj
fi: Lisätietoja
is: Aðrar upplýsingar
it: Altre informazioni
lt: Kita informacija
lv: Papildu informācija
ms: Maklumat lain
no: Annen Informasjon

source: The work may not be free of known copyright restrictions in all <a href="" class="helpLink" id="all_jurisdictions">jurisdictions</a>.
ar: قد لا يكون هذا العمل خالٍ من كل القيود المعروفة لحقوق التأليف والنشر في كل <a href="" class="helpLink" id="all_jurisdictions">الأنظمة القانونية</a>.
be: Гэты твор не можа быць свабодны ад абмежаванняў аўстарскага права ва усіх <a href="" class="helpLink" id="all_jurisdictions">юрысдыкцыях</a>.
cs: Je možné, že toto dílo není osvobozeno od známých autorskoprávních omezení ve všech <a href="" class="helpLink" id="all_jurisdictions">právních řádech</a>.
eo: La verko eble ne estas aŭtorrajte libera en ĉiuj <a href="" class="helpLink" id="all_jurisdictions">jurisdikcioj</a>.
fi: Tämä teos ei välttämättä ole vapaa tunnetuista tekijänoikeuden asettamista rajoituksista kaikissa <a href="" class="helpLink" id="all_jurisdictions">oikeusjärjestelmissä</a>.
is: Þetta verk er mögulega ekki laust undan takmörkunum höfundaréttar í öllum <a href="" class="helpLink" id="all_jurisdictions">lögsögum</a>.
it: L'opera potrebbe non essere libera da restrizioni di copyright in tutte le <a href="" class="helpLink" id="all_jurisdictions">giurisdizioni</a>.
lt: Šis kūrinys gali turėti autorių teisių apribojimų kai kuriose <a href="" class="helpLink" id="all_jurisdictions">jurisdikcijose</a>.
lv: Darbs var nebūt brīvs no autortiesību ierobežojumiem <a href="" class="helpLink" id="all_jurisdictions">visās jurisdikcijās</a>.
ms: Karya mungkin bukan bebas dari pembatasan hak cipta dikenali dalam semua <a href="" class="helpLink" id="all_jurisdictions">bidang kuasa</a>.
no: Det kan være at verket ikke er fri for alle opphavsrettslige restriksjoner i alle <a href="" class="helpLink" id="all_jurisdictions">jurisdiksjoner</a>.

source: Persons may have other rights in or related to the work, such as patent or trademark rights, and others may have rights in how the work is used, such as <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">publicity or privacy</a> rights.
ar: قد يمتلك الأشخاص حقوقاً أخرى مرتبطة بالعمل، مثل حقوق العلامة التجارية أو براءة الاختراع، وقد يمتلك آخرين حقوق كيفية استخدام العمل، مثل حقوق <a href="http://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant.3F" class="helpLink" id="publicity_rights">الشهرة أو الخصوصية</a>.
be: Некаторыя асобы могуць мець іншыя правы на твор ці адносна твора, напрыклад, правы на патэнт або на таварны знак. Некаторыя могуць мець і правы на карыстанне творам, напрыклад, <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">публічныя ці прыватныя</a> правы.
cs: Osoby mohou mít jiná práva k dílu nebo práva související, jako jsou patentová práva nebo práva k ochranným známkám, a jiní mohou mít práva na to, jak se dílo užívá, jako jsou práva na <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">propagaci nebo soukromí</a>.
eo: Personoj povas havi aliajn rajtojn por la verko aŭ ligitajn kun ĝi, kiel patentajn aŭ varmarkajn rajtojn, aliaj eble posedas rajtojn por specifa maniero uzi la verkon, kiel <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">publikigajn aŭ privatecajn</a> rajtojn.
fi: Henkilöillä voi olla muita oikeuksia teoksessa tai teokseen liittyen, kuten patentti- ja tavaramerkkioikeuksia, ja muillakin voi olla oikeuksia määrätä teoksen käytöstä, kuten <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">julkisuus- ja yksityisyysoikeuksia</a>.
is: Aðilar kunna að búa yfir réttindum sem tengjast verkinu á borð við einkaleyfi eða vörumerkjaréttindi og aðrir kunna að hafa hagsmuna að gæta varðandi notkun þess, til dæmis varðandi <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">friðhelgi einkalífs eða um opinbera myndbirtingu</a>.
it: Delle persone potrebbero avere altri diritti sull'opera o ad essa collegati, come brevetti o marchi commerciali, ed altre potrebbero detenere diritti sul modo in cui l'opera è usata, come i diritti sulla <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">pubblicità o la riservatezza</a>.
lt: Kas nors gali turėti kitas teises į objektą, arba susijusias su objektu teises, pavyzdžiui, patento ar prekių ženklo savininko teises, ir kiti asmenys gali turėti su objekto panaudojimu susijusias teises, pavyzdžiui <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">teisę viešinti ar teisę į privatų gyvenimą</a>.
no: Det kan være at noen har andre rettigheter til, eller i forhold til, verket, slik som patent- eller varemerkerettigheter, og andre kan ha rettigheter i forhold til hvordan verket brukes, slik som <a href="https://wiki.creativecommons.org/Frequently_Asked_Questions#When_are_publicity_rights_relevant" class="helpLink" id="publicity_rights">reklame- eller personvernrettigheter</a> rettigheter.
