Repository: creativecommons/cc-legal-tools-app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, cs, eo, fi, is, it, lt, lv, ms, no

source: When using or citing the work, you should not imply <a href="" class="helpLink" id="endorsement">endorsement</a> by the author or the affirmer.
ar: عند استخدام أو الإشارة إلى العمل، ينبغي عليك عدم الادعاء بوجود أي <a href="" class="helpLink" id="endorsement">دعم</a> من قبل المؤلف أو صاحب التنازل.
be: Пры выкарыстанні або цытаванні твора вам няварта ўключаць <a href="" class="helpLink" id="endorsement">подпіс</a> аўтара або асобы, якая пацвярджае аўтарскія правы.
cs: Při užití nebo citování díla nesmíte <a href="" class="helpLink" id="endorsement">naznačovat</a>, že je dílo užito se souhlasem autora původního díla nebo osoby, která toto dílo určila jako dílo, které není předmětem ochrany autorských práv.
eo: Uzante aŭ citante la verkon, vi ne rajtas supozigi, ke ties aŭtoro aŭ atestinto <a href="" class="helpLink" id="endorsement">subtenas</a> vin.
fi: Teosta käytettäessä tai siihen viitattaessa ei pidä antaa ymmärtää, että teoksen tekijä tai sen vapaaseen yleiseen käyttöön (public domain) luovuttanut taho <a href="" class="helpLink" id="endorsement">tukisi tai suosittelisi</a> teoksen käyttäjää tai tämän toimintaa.
is: Þegar notað eða vitnar í verkið þá ættir þú ekki að gefa í skyn að höfundur þess eða sá sem gaf það <a href="" class="helpLink" id="endorsement">styðji</a> notkun þína sérstaklega.
it: Quando utilizzi o citi l'opera non puoi fare intendere alcun tipo di <a href="" class="helpLink" id="endorsement">avallo, riconoscimento o sponsorizzazione</a> da parte dell'autore o della persona che ha associato l'opera con questo atto.
lt: Naudodami ar cituodami objektą, neturite sudaryti įspūdžio, kad autorius ar patvirtinęs asmuo tam <a href="" class="helpLink" id="endorsement">pritaria</a>.
lv: Lietojot darbu jūs nedrīkstat likt domāt, ka to <a href="" class="helpLink" id="endorsement">ir apstiprinājis</a> autors vai licences apstiprinātājs.
ms: Bila mengunakan atau memetik karya, anda tidak perlu mengimplikasikan <a href="" class="helpLink" id="endorsement">pengendorsan</a> dari pengarang atau seseorang yang mengenal pasti karya tersebut.
no: Når du bruker eller siterer arbeidet, kan du ikke gjøre det på en måte som impliserer en <a href="" class="helpLink" id="endorsement">anbefaling</a> fra forfatteren eller stadfesteren.

source: <a href="" class="inline-help helpLink" id="who_is_affirmer">Affirmer</a>
ar: المتنازل
be: <a href="" class="inline-help helpLink" id="who_is_affirmer">Асоба, якая пацвярджае аўтарскія правы</a>
cs: <a href="" class="inline-help helpLink" id="who_is_affirmer">Poskytovatel</a>
eo: <a href="" class="inline-help helpLink" id="who_is_affirmer">Atestinto</a>
fi: <a href="" class="inline-help helpLink" id="who_is_affirmer">Vahvistaja</a>
is: <a href="" class="inline-help helpLink" id="who_is_affirmer">Staðfestir</a>
it: <a href="" class="inline-help helpLink" id="who_is_affirmer">Firmatario</a>
lt: <a href="" class="inline-help helpLink" id="who_is_affirmer">Patvirtinama</a>
lv: <a href="" class="inline-help helpLink" id="who_is_affirmer">Apstiprinātājs</a>
ms: <a href="" class="inline-help helpLink" id="who_is_affirmer">Pengesah</a>
no: <a href="" class="inline-help helpLink" id="who_is_affirmer">Stadfester</a>

source: Who is the affirmer?
ar: المتنازل
be: Якая асоба пацвярджае?
cs: Kdo je poskytovatel?
eo: Kiu estas la atestinto?
fi: Kuka on vahvistaja?
is: Hver staðfestir?
it: Chi è il firmatario?
lt: Kas yra patvirtinęs asmuo?
lv: Kas ir apstiprinātājs?
ms: Siapa mengesah dan perakui?
no: Hvem er det som stadfester?

source: The affirmer is the person who surrendered rights to the work worldwide using CC0, to the extent allowable by law. It may be the original author of the work or another person who may have had some copyright or related or neighboring legal rights in the work.
ar: المتنازل هو الشخص الذي تنازل عن المصنف في جميع أنحاء العالم باستخدام CC0، إلى حد المسموح به من قبل القانون.
be: Асоба, якая пацвярджае аўстарскія правы - гэта асоба, якая адмаўляецца ад правоў на твор і выкарыстоўвае СС0 у рамках дазволеных законам. Гэта можа быць аўтар твора або іншая асоба, якая мае аўтарскія або сумежныя правы на гэты твор.
cs: Poskytovatel je osoba, která se v rozsahu povoleném zákonem celosvětově vzdala práv k dílu pomocí licenčních ujednání CC0. Může se jednat o autora původního díla, držitele autorských práv nebo práv s autorským právem souvisejících.
eo: La atestinto estas persono, kiu tutmonde rezignis rajtojn por la verko uzinte CC0, ĝis la amplekso permesita de leĝaro. Povas temi pri la origina aŭtoro de la verko aŭ alia persono, kiu povis havi por la verko iun aŭtorrajton, eventuale rilatajn aŭ najbarajn jurajn rajtojn.
fi: Vahvistaja on henkilö, joka on CC0:aa käyttämällä luopunut kaikista teokseen kohdistuvista oikeuksista lain sallimissa rajoissa ja maailmanlaajuisesti. Vahvistaja voi olla teoksen alkuperäinen tekijä tai henkilö, jolla on ollut teokseen tekjänoikeus taikka lähioikeus tai muu tekijänoikeuteen liittyvä oikeus.
is: Gefandinn er einstaklingurinn sem afsalaði sér á heimsvísu réttindum yfir verki með CC0 að því marki sem slíkt er heimilt samkvæmt lögum. Hann gæti verið upphaflegur höfundur verksins eða annar aðili sem öðlast hefur höfundarétt eða önnur skyld réttindi yfir verkinu.
it: Il firmatario è la persona che rinuncia ai diritti sull'Opera in tutto il mondo utilizzando CC0, nella misura consentita dalla legge. Può essere l'autore originale dell'opera o un'altra persona che può avere avuto qualche diritto d'autore o diritti legali correlati o vicini nell'Opera.
lt: Patvirtinęs asmuo - tai asmuo, kuris pasaulio mastu atsisakė teisių į objektą naudodamas CC0. Tai gali būti jo autorius ar kitas asmuo, kuris turėjo dalį autorių teisių ar susijusių, ar gretutinių teisių į objektą.
lv: Apstiprinātājs ir persona, kura, izmantojot CC0, saskaņā ar likumdošanu, aizstāv tiesības uz darbu visā pasaulē. Tas var būt darba autors vai arī cita persona, kurai pieder darba autortiesības vai citas saistītās tiesības uz darbu.
ms: Pengesah ialah orang yang telah menyerahkan hak-hak karya ke serata dunia dengan menggunakan CC0, setakat yang boleh dibenarkan oleh undang-undang. Dia mungkin pencipta asal karya tersebut atau seseorang yang memegang hak cipta atau sebagainya atau hak-hak yang terhampir berkenaan karya tersebut.
no: Stadfesteren er den personen som overga rettigheter til verket over hele verden gjennom bruk av CC0, i den utstrekning dette er mulig etter gjeldende rett. Det kan være den opprinnelige forfafteren av verket eller en annen person som kan ha hatt noen opphavsrettigheter eller nærstående rettigheter i verket.

source: <p> The Commons Deed is not a legal instrument. It is simply a handy reference for understanding the CC0 Legal Code, a human-readable expression of some of its key terms. Think of it as the user-friendly interface to the CC0 Legal Code beneath. This Deed itself has no legal value, and its contents do not appear in CC0. </p> <p> Creative Commons is not a law firm and does not provide legal services. Distributing, displaying, or linking to this Commons Deed does not create an attorney-client relationship. </p> <p> Creative Commons has not verified the copyright status of any work to which CC0 has been applied. CC makes no warranties about any work or its copyright status in any jurisdiction, and disclaims all liability for all uses of any work. </p>
ar: <p> سند المشاع الإبداعي ليس رخصة قانونية، بل هو مرجع مبسط لفهم النص القانوني لرخصة المشاع الابداعي CC0، وشرح سهل لبعض مواده الرئيسية. يمكن اعتباره كهيئة مبسطة للنص القانوني لرخصة CC0. إن هذا السند نفسه ليس له قيمة قانونية، ومحتوياته ليست موجودة في CC0.</p> <p> مؤسسة المشاع الابداعي ليست شركة محاماة ولا تقدم خدمات القانونية. إن توزيع، أو عرض، أو الإحالة إلى سند المشاع لا يُنشئ أي علاقة وكالة قانونية. </p> <p> لا تتحقق مؤسسة المشاع الإبداعي من الوضع القانوني لحقوق التأليف والنشر الخاصة بأي عمل يستخدم CC0. كذلك لا تقدم أي ضمانات لأي عمل أو الوضع القانوني لحقوق التأليف والنشر له في أي نظام قانوني، وتنفي أي مسئولية حول جميع الاستخدامات لأي مصنف. </p>
be: <p> Простае падсумаванне не ёсць юрыдычны інструмент. Гэта проста зручныя звесткі для разумення юрыдычнага тэксту CC0, чалавекачытаемыя выразы набольш ключавых пунктаў. Мае на ўвазе іх як зручны для карыстання інтэрфейс для юрыдычнага тэкста CC0 ніжэй. Гэтае падсумаванне само не мае юрыдычнага значэння і яе змест не з'яўляецца CC0. </p> <p> Creative Commons не юрыдычная фірма і не прадастаўляе юрыдычных паслуг. Распаўсюд, паказ, прывязка для вытрымак ліцэнзій не стварае адносінаў "адвакат-кліент".</p> <p> Creative Commons не правярала статус аўтарскага права любога твору, які знаходзіцца пад умовамі CC0. CC не дае гарантыі на любы твор ці статус яго аўтарскага права ў любой юрысдыкцыі і адмаўляецца ад любой адказнасці для ўсіх спосабаў выкарыстання любога твора.</p>
cs: Toto Zkrácené znění není licenčním ujednáním, pouze srozumitelně vyjadřuje základní podmínky licenčního ujednání CC0. Jinými slovy, je to uživatelsky přívětivé zestručnění právního textu, který je jeho podkladem. Samo o sobě nemá právní váhu a ani se neobjevuje ve vlastním textu licence CC0. </p> <p> Organizace Creative Commons není advokátní kanceláří ani neposkytuje právní služby. Distribucí, zveřejněním či odkázáním na tuto licenci nevzniká vztah mezi advokátem a klientem. </p> <p> Organizace Creative Commons neověřuje autorskoprávní stav kteréhokoli díla, které bylo vystaveno pod licencí CC0. CC neposkytuje žádné záruky ohledně kteréhokoli díla nebo jeho autorskoprávního stavu v kterékoli jurisdikci. CC se zároveň zříká odpovědnosti za jakékoli užití kteréhokoli díla. </p>
eo: <p>La Popola Resumo ne estas jura ilo, sed nura konciza helpilo faciliganta kompreni la Juran Tekston de CC0, esprimanta al nejuristoj ties fundamentajn nociojn. Konsideru ĝin afabla interfaco por la Jura Teksto. La Resumo mem havas nenian juran valoron kaj ĝia enhavo ne aperas en la Jura Teksto de CC0.</p> <p>La organizaĵo Krea Komunaĵo nek estas jura firmao nek provizas jurajn servojn. Distribuado, aperigado aŭ ligado al la Popola Resumo kreas nenian rilaton de advokato kaj kliento.</p> <p>La Krea Komunaĵo kontrolis aŭtorrajtan staton de neniu el la verkoj, por kiu estas CC0 aplikita. La organizaĵo garantias nenion pri iu ajn verko aŭ ties aŭtorrajta stato en iu ajn jurisdikcio kaj rifuzas ĉiun responson pri ĉiuj ajn uzoj de ajna verko. </p>
fi: <p>Tämä tiivistelmä ei ole oikeudellinen asiakirja, vaan ainoastaan helppokäyttöinen apumateriaali CC0:n oikeudellisen tekstin ymmärtämiseksi ja helppolukuinen tiivistelmä sen keskeisestä sisällöstä. Se on eräänlainen CC0:n oikeudellisen tekstin helppo käyttöliittymä. Tällä tiivistelmällä ei ole oikeudellista merkitystä, eikä sen sisältö kuulu CC0:aan.</p> <p>Creative Commons ei ole asianajo- tai lakiasiaintoimisto, eikä se tarjoa oikeudellisia palveluita. Tämän asiakirjan jakamisesta, esittämisestä tai siihen linkittämisestä ei synny asiakas- tai toimeksiantosuhdetta.</p> <p>Creative Commons ei ole varmentanut niiden teosten tekijänoikeudellista asemaa, joihin CC0:aa on sovellettu. CC ei anna teoksia tai niiden tekijänoikeuksia koskevia, minkään oikeusjärjestelmän mukaisia takuita eikä ota mitään vastuuta minkäänlaisesta teosten käytöstä.</p>
is: <p> Commons leyfisskjalið er ekki afnotaleyfi. Það er einfaldlega handhæg heimild sem á að auðvelda skilning á lagamáli CC0 &mdash; það er samantekt á mannamáli af helstu atriðum afnotaleyfisins. Það má hugsa það sem notendavænt viðmót á lagamálinu. Þetta leyfisskjal hefur enga lagalega merkingu og innihald þess kemur ekki fyrir í CC0. </p> <p> Creative Commons er ekki lögmannsstofa og veitir ekki lögfræðiþjónustu. Birting þessa skjals, dreifing þess eða tengingar í það koma ekki á faglegu sambandi lögmanns og skjólstæðings. </p> <p> Creative Commons hefur ekki sannreynt höfundaréttarstöðu neins verks sem merkt hefur verið með CC0. CC tekur enga ábyrgð á verkum og höfundaréttarstöðu þeirra í nokkurri lögsögu og hafnar ábyrgð vegna allrar mögulegrar notkunar allra verka.</p>
it: <p> Il Commons Deed non è uno strumento legale. È semplicemente un utile riferimento per capire il Codice Legale di CC0, di cui rappresenta un riassunto leggibile da chiunque di alcuni dei suoi concetti chiave. Lo si consideri come un'interfaccia amichevole verso il Codice Legale di CC0 sottostante. Questo riassunto in sé non ha valore legale, ed i suoi contenuti non appaiono in CC0. </p> <p> Creative Commons non è uno studio legale e non fornisce servizi di consulenza legale. La distribuzione, la pubblicazione o il collegamento tramite link a questo Commons Deed non instaura un rapporto avvocato-cliente. </p> <p> Creative Commons non ha verificato lo stato dei diritti d'autore di nessuna opera a cui sia stato applicato CC0. CC non fornisce garanzie su nessuna opera o sullo stato dei relativi diritti d'autore sotto nessuna giurisdizione, e declina ogni responsabilità per tutti gli usi di qualsiasi opera. </p>
lt: <p> Bendrijų sutartis nėra teisinė priemonė. Tai tiesiog naudingos nuorodos, padedančios suprasti CC0 Teisinių sąlygų sąvadą, t.y. žmonui suprantama kai kurių esminių jo sąlygų išraiška. Šis Sutartis pati savaime neturi jokios teisinės galios ir jos turinys nėra įtrauktas į CC0. </p> <p> Creative Commons nėra teisines paslaugas teikianti įmonė ir neteikia teisinių paslaugų ar konsultacijų. Šios Bendrijų sutarties platinimas, demonstravimas ar nuorodų į ją teikimas nesukuria santykio tarp teisines paslaugas teikiančio asmens ir kliento. </p> <p> Creative Commons netikrino jokio objekto, kuriam buvo pritaikyta CC0 , autorių teisių statuso. CC neteikia jokių garantijų dėl jokio objekto ar jo autorių teisių statuso jokioje jurisdikcijoje ir neprisiima jokios atsakomybės dėl bet kokio objekto panaudojimo. </p>
lv: <p>Kopienas akts nav juridisks dokuments. Tas ir vienkāršs apraksts, cilvēkiem saprotamā valodā, lai saprastu, ko nozīmē CC0 juridiskais saturs. Uzskatiet to par lietotājam draudzīgu fasādi CC0 juridiskajam saturam. Šis aktam pašam par sevi nav nekāda juridiska spēka, un tā saturs neparādās oficiālajā CC0 saturā. </p> <p>Creative Commons nav juridiska firma un nepiedāvā juridiskus pakalpojumus. Kopienas akta parādīšana, vai norāde uz to neveido nekādas juridiskas saites ar Creative Commons. </p> <p> Creative Commons nav pārbaudījusi darba, kuram ir piemērota CC0 licence juridisko statusu. Tā nedod nekādas garantijas par neviena darba autortiesību statusu nevienā jurisdikcijā un atsakās no jebkādām saistībām par šī darba izmantošanu. </p>
ms: Surat Ikatan Commons bukan sesebuah instrumen undang-undang. Ia hanya sebagai sebuah rujukan yang senang untuk memahami Kod Undang-undang CC0, sesebuah eksprasi mudah-dibaca manusia daripada beberapa terma-terma utama. Anggapkannya sebagai antara muka mesra pengguna kepada Kod Undang-undang CC0. Surat ikatan ini tidak mengandungi nilai undang-undang, dan kandungannya tidak muncul di dalam CC0. </p> <p> Creative Commons bukan sebuah firma guaman dan tidak menawarkan perkhidmatan undang-undang. Pengedaran, pameran atau hubungan kepada Surat Ikatan Commons ini tidak mewujudkan hubungan peguamcara dan anakguam.</p><p>Creative Commons tidak mengesahkan status hakmilik mana-mana karya yang telah diserapkan pada CC0. CC tidak memberi sebarang jaminan mengenai sebarang karya atau status hakcipta di mana-mana bidang kuasa, dan menolak sebarang liabiliti untuk semua penggunaan mana-mana karya.</p>
no: <p> Sammendraget Commons Deed er ikke et juridisk instrument. Det er kun en kortfattet sammendrag av den juridiske CC0 lisensteksten med en opplisting av noen av nøkkelbegrepene. Tenk på den som et brukervennlig grensesnitt mot det underliggende juridiske CC0 lisensteksten. Alene har sammendraget kke juridisk relevans, og innholdet i den inngår ikke i CC0</p> <p>Creative Commons er ikke et advokatfirma og tilbyr ikke juridiske tjenester. Å distribuere, vise, eller lenke til dette sammendraget skaper ikke et advokat-klientforhold.</p> <p>Creative Commons har ikke verifisert den opphavsrettslige status til noe verk som CC0 er anvendt på. CC tilbyr ingen garantier om noe verk eller dets opphavsrettslige status i noen jurisdiksjon, og fraskriver seg alt ansvar for enhver bruk av noe verk.</p>

source: This is a human-readable summary of the <a href="./legalcode">Legal Code (read the full text)</a>.
ar: هذا ملخص مبسط سهل القراءة <a href="./legalcode">للنص القانوني (اقرأ النص الكامل)</a>.
be: Гэта чалавека чытаемыя падсумаванні <a href="./legalcode">(поўнага) юрыдычнага тэкста</a>.
cs: Toto je zkrácené znění <a href="./legalcode"> plného textu licenčních podmínek (přečíst plný text)</a>.
eo: Ĉi tio estas facile komprenebla resumo de la <a href="./legalcode">Jura Teksto (legi la plenan version)</a>.
fi: Tämä on helppolukuinen tiivistelmä <a href="./legalcode">CC0:n oikeudellisesta tekstistä (lue koko teksti)</a>.
is: Þetta er samantekt á mannamáli af <a href="./legalcode">lagamálinu (lesa textann í heild)</a>.
it: Questa è una versione comprensibile ad esseri umani del <a href="./legalcode">Codice Legale (leggi il testo integrale)</a>.
lt: Tai - žmogui suprantama <a href="./legalcode">Teisinių sąlygų sąvado (skaitykite visą tekstą)</a>santrauka.
lv: Šis ir cilvēkiem saprotams <a href="legalcode" class="fulltext">juridiskās (pilnās) licences</a> apkopojums.
ms: Ini adalah ringkasan mudah-dibaca manusia mengenai <a href="./legalcode">Kod Undang-undang (sila baca teks sepenuhnya)</a>.
no: Dette er et sammendrag av innholdet i den <a href="./legalcode">juridiske erklæringen (les den fullstendige teksten)</a>.

source: Skip to content
ar: تخطي إلى المحتوى
cs: Přeskočit na obsah
eo: Transiri al enhavo
is: Halda áfram í efni
it: Vai ai contenuti
lt: Praleisti, eiti į turinį

source: Help us build a vibrant, collaborative global commons
ar: ساعدنا في بناء مشاعات متعاونة مفعمة بالنشاط وحيوية
cs: Pomozte nám vybudovat živou, společnou globální komunitu
eo: Helpu nin krei vivplenan, kunlaboran tutmondan komunaĵon
is: Hjálpaðu okkur að byggja upp frjóan, sameiginlegan almannarétt
lt: Padėkite mums sukurti gyvybingas, bendradarbiaujančias pasaulines bendrijas

source: Donate
ar: تبرع
cs: Darovat
eo: Donaci
is: Styrkja
it: Fai una donazione
lt: Paaukoti

source: Now
ar: الأن
cs: Teď
eo: Nun
is: Núna
it: Ora
lt: Dabar

source: Creative Commons License Deed
ar: سند ترخيص المشاع الإبداعية
cs: Zkrácené znění licence Creative Commons
eo: Permesila Resumo de la Krea Komunaĵo
is: Creative Commons afnotaleyfisupplýsingar
it: Deed Creative Commons
lt: Creative Commons licencijos teisinis dokumentas

source: This is a human-readable summary of (and not a substitute for) the license, which is available in the following languages:
ar: هذه نسخة سهلة القراءة ومُلخصة من (وليست بديلاً عن) الرخصة، والتي تتوفر باللغات التالية:
be: Гэта зручнае для ўспрымання падсумаванне (але не замена) ліцэнзіі, якое даступна на наступных мовах:
cs: Toto je zkrácené, uživatelsky přívětivé znění plného textu licenčních podmínek (a jako takové je nenahrazuje). Je dostupné v následujících jazycích:
eo: Ĉi tio estas facile komprenebla resumo (ne anstataŭaĵo) de la permesilo, disponebla en la jenaj lingvoj:
fi: Tämä on helppolukuinen tiivistelmä lisenssistä (eikä korvaa sitä). Lisenssi on saatavilla seuraavilla kielillä:
is: Þetta er samantekt á mannamáli (en kemur ekki í staðinn fyrir) lagalegan texta leyfisins, sem er tiltækur á eftirfarandi tungumálum:
it: Questo è un riassunto in linguaggio accessibile a tutti (e non un sostituto) della licenza, che è disponibile nelle seguenti lingue:
lt: Čia yra žmonėms suprantama licencijos santrumpa (o ne jos pakaitalas), prieinama šiomis kalbomis:
lv: Šis "cilvēkiem saprotamais" licences licences apkopojums (kas nav tās aizvietotājs) ir pieejams sekojošās valodās:
no: Dette er et menneske-lesbart sammendrag av (men ingen erstatning for) den juridiske lisensteksten, som er tilgjengelig på følgende språk:

source: This is a human-readable summary of (and not a substitute for) the <a href="legalcode" class="fulltext">license</a>.
ar: هذا ملخص قابل للقراءة بسهولة من <a href="./legalcode">النص القانوني (اقرأ النص الكامل)</a>.
be: Гэта зручнае для ўспрымання падсумаванне (але не замена) <a href="legalcode" class="fulltext">ліцэнзіі</a>.
cs: Toto je zkrácené, uživatelsky přívětivé znění plného <a href="legalcode" class="fulltext">textu licenčních podmínek</a> (a jako takové licenci nenahrazuje).
eo: Ĉi tio estas facile komprenebla resumo (kaj ne anstataŭaĵo) de la <a href="legalcode" class="fulltext">permesilo</a>.
fi: Tämä on helppolukuinen tiivistelmä <a href="legalcode" class="fulltext">lisenssistä</a> (eikä korvaa sitä).
is: Þetta er samantekt á mannamáli (en kemur ekki í staðinn fyrir) <a href="legalcode" class="fulltext">lagalegan texta leyfisins</a>.
it: Questo è un riassunto in linguaggio accessibile a tutti (e non un sostituto) della <a href="legalcode" class="fulltext">licenza</a>.
lt: Čia yra žmonėms suprantama <a href="legalcode" class="fulltext">licencijos</a> santrauka (bet ne pakaitalas).
lv: Šis ir viegli lasāms licences kopsavilkums (kas neaizvieto) <a href="legalcode" class="fulltext">licenci</a>.
no: Dette er et menneske-lesbart sammendrag av (men ingen erstatning for) den <a href="legalcode" class="fulltext">juridiske lisensteksten</a>.

source: <a href="http://wiki.creativecommons.org/FAQ">Learn more</a> about CC licensing, or <a id="get_this" href="%(get_this)s">use the license</a> for your own material.
ar: <a href="http://wiki.creativecommons.org/FAQ">اعرف المزيد</a> عن رخص المشاع الإبداعي، أو <a id="get_this" href="%(get_this)s">استخدم الرخصة</a> لأعمالك.
be: <a href="http://wiki.creativecommons.org/FAQ">Чытайце больш падрабязна</a> пра ліцэнзаванне CC ці <a id="get_this" href="%(get_this)s">выкарыстоўвайце ліцэнзію</a> для вашых асабістых матэрыялаў.
cs: <a href="http://wiki.creativecommons.org/FAQ">Zjistěte více</a> o licencích Creative Commons nebo <a id="get_this" href="%(get_this)s"> použijte CC licenci</a> pro vlastní obsah.
eo: <a href="http://wiki.creativecommons.org/FAQ">Eksciu pli</a> pri disponebligado laŭ la permesiloj Krea Komunaĵo aŭ <a id="get_this" href="%(get_this)s">uzu la permesilon</a> por via propra materialo.
fi: <a href="http://wiki.creativecommons.org/FAQ">Lue lisää</a> CC-lisenssoinnista tai <a id="get_this" href="%(get_this)s">käytä tätä lisenssiä</a> omassa materiaalissasi.
is: <a href="http://wiki.creativecommons.org/FAQ">Lærðu meira</a> um notkunarleyfi CC, eða <a id="get_this" href="%(get_this)s">notaðu leyfið</a> fyrir .itt eigið efni.
it: <a href="http://wiki.creativecommons.org/FAQ">Scopri di più</a> sul funzionamento delle licenze CC, oppure <a id="get_this" href="%(get_this)s">utilizza questa licenza</a> per il tuo materiale.
lt: <a href="http://wiki.creativecommons.org/FAQ">Sužinokite daugiau </a> apie CC licencijų taikymą arba <a id="get_this" href="%(get_this)s"> panaudokite licenciją </a> Jūsų turimai medžiagai.
lv: <a href="http://wiki.creativecommons.org/FAQ">Uzziniet vairāk</a> parr CC licencēšanu vai <a id="get_this" href="%(get_this)s">tās lietošanu</a> jūsu materiāliem.
no: <a href="http://wiki.creativecommons.org/FAQ">Lær mer</a> om CC-lisensiering, eller <a id="get_this" href="%(get_this)s">bruk lisensen</a> for ditt eget materiale.
