Repository: creativecommons/cc-legal-tools-app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, cs, eo, fi, is, it, lt, lv, ms, no

source: Attribution-NonCommercial-ShareAlike
ar: نَسب المُصنَّف - غير تجاري - الترخيص بالمثل
be: Пазначэнне аўтарства - Некамерцыйнае выкарыстанне - На тых самых умовах
cs: Uveďte původ-Neužívejte dílo komerčně-Zachovejte licenci
eo: Atribuite-Nekomerce-Samkondiĉe
fi: Nimeä-EiKaupallinen-JaaSamoin
is: TilvísunHöfundar-EkkiÁgóðaskyni-DeilaEins
it: Attribuzione - Non commerciale - Condividi allo stesso modo
lt: Priskyrimas - Nekomercinis naudojimas - Analogiškas platinimas
lv: Attiecinājums-Nekomerciāls-Dalīties līdzīgi
ms: Pengiktirafan-BukanKomersial-PerkongsianSerupa
no: Navngivelse-IkkeKommersiell-DelPåSammeVilkår

source: Attribution-NoDerivs
ar: نسب المصنف - منع الاشتقاق
be: Пазначэнне аўтарства - Без залежных твораў
cs: Uveďte původ-Nezpracovávejte
eo: Atribuite-Nemodifite
fi: Nimeä-EiMuutoksia
is: TilvísunHöfundar-EnginAfleidd
it: Attribuzione - Non opere derivate
lt: Priskyrimas - Jokių išvestinių kūrinių
lv: Attiecinājums-Bez atvasinājumiem
ms: Atribusi-TiadaTerbitan
no: Navngivelse-IngenBearbeidelse

source: Attribution-NoDerivs-NonCommercial
ar: نَسب المُصنَّف - منع الاشتقاق - غير تجاري
be: Пазначэнне аўтарства - Некамерцыйнае выкарыстанне - Без залежных твораў
cs: Uveďte původ-Nezpracovávejte-Neužívejte komerčně
eo: Atribuite-Nemodifite-Nekomerce
fi: Nimeä-EiMuutoksia-EiKaupallinen
is: TilvísunHöfundar-EnginAfleidd-EkkiÁgóðaskyni
it: Attribuzione - Non opere derivate - Non commerciale
lt: Priskyrimas - Jokių išvestinių kūrinių - Nekomercinis naudojimas
lv: Attiecinājums-Bez atvasinājumiem-Nekomerciāls
ms: Atribusi-TiadaTerbitan-BukanKomersial
no: Navngivelse-IngenBearbeidelser-IkkeKommersiell

source: Attribution-ShareAlike
ar: نَسب المُصنَّف - الترخيص بالمثل
be: Пазначэнне аўтарства - На тых самых умовах
cs: Uveďte původ-Zachovejte licenci
eo: Atribuite-Samkondiĉe
fi: Nimeä-JaaSamoin
is: TilvísunHöfundar-DeilaEins
it: Attribuzione - Condividi allo stesso modo
lt: Priskyrimas - Analogiškas platinimas
lv: Attiecinājums-Dalīties līdzīgi
ms: Atribusi-PerkongsianSerupa
no: Navngivelse-DelPåSammeVilkår

source: Public Domain Mark
ar: علامة الملكية العامة
be: Адзначэнне Грамадскага здабытку
cs: Označení volného díla
eo: Publikaĵa Marko
fi: Public Domain -merkintä
is: Almannamark
it: Marchio di pubblico dominio
lt: Viešosios srities žymuo
lv: Sabiedrības īpašuma iezīme
ms: Tanda Domain Awam
no: Public Domain-Merket

source: NonCommercial
ar: غير تجاري
be: Некамерцыйнае выкарыстанне
cs: Neužívejte dílo komerčně
eo: Nekomerce
fi: EiKaupallinen
is: EkkiÁgóðaskyni
it: NonCommerciale
lt: Nekomercinis
lv: Nekomerciāli
ms: BukanKomersial
no: IkkeKommersiell

source: NonCommercial-ShareAlike
ar: غير تجاري - الترخيص بالمثل
be: Некамерцыйнае выкарыстанне - На тых самых умовах
cs: Neužívejte komerčně-Zachovejte licenci
eo: Nekomerce-Samkondiĉe
fi: EiKaupallinen-JaaSamoin
is: EkkiÁgóðaskyni-DeilaEins
it: NonCommerciale-StessaLicenza
lt: Nekomercinis naudojimas - Analogiškas platinimas
lv: Nekomerciāli-Nemainot licenci
ms: BukanKomersial-PerkongsianSerupa
no: IkkeKommersiell-DelPåSammeVilkår

source: NonCommercial Sampling Plus
ar: غير تجاري -عينات إضافية
be: Некамерцыйнае выкарыстанне - Sampling Plus
eo: Nekomerca Specimeno Plus
fi: EiKaupallinen Sämpläys Plus
is: EkkiÁgóðaskyni smölun plús
it: Sampling Plus NonCommerciale
lt: Nekomercinio naudojimo mėginių atranka (sampling) Plius
lv: Nekomerciāli Iztverot
ms: BukanKomersial Tambah Sampel
no: IkkeKommersiell Sampling Plus

source: NoDerivs
ar: منع الاشتقاق
be: Без залежных твораў
cs: Nezpracovávejte
eo: Nemodifite
fi: EiMuutoksia
is: EnginAfleidd
it: NoOpereDerivate
lt: Jokių išvestinių kūrinių
lv: Nepārveidojot
ms: TiadaTerbitan
no: IngenBearbeidelser

source: NoDerivs-NonCommercial
ar: منع الاشتقاق - غير تجاري
be: Без залежных твораў - Некамерцыйнае выкарыстанне
cs: Nezpracovávejte-Neužívejte komerčně
eo: Nemodifite-Nekomerce
fi: EiMuutoksia-EiKaupallinen
is: EnginAfleidd-EkkiÁgóðaskyni
it: NoOpereDerivate-NonCommerciale
lt: Jokių išvestinių kūrinių - Nekomercinis naudojimas
lv: Nepārveidojot-Nekomerciāli
ms: TiadaTerbitan-BukanKomersial
no: IngenBearbeidelser-IkkeKommersiell

source: Public Domain
ar: الملك العام
be: Грамадскі здабытак
cs: Volná díla
eo: Publikaĵo
is: Almenningur
it: Pubblico Dominio
lt: Viešoji sritis
lv: Sabiedrības īpašums
ms: Domain awam
no: i det fri (Public Domain)

source: ShareAlike
ar: الترخيص بالمثل
be: На тых самых умовах
cs: Zachovejte licenci
eo: Samkondiĉe
fi: JaaSamoin
is: DeilaEins
it: StessaLicenza
lt: Analogiškas platinimas
lv: Nemainot licenci
ms: Perkongsian Serupa
no: DelPåSammeVilkår

source: Sampling
ar: العينات
be: Сэмпліраванне
cs: Vytváření samplů
eo: Specimeno
fi: Sämpläys
is: Smölun (sampling).
it: <span lang="en">Sampling</span>
lt: Mėginių atranka (sampling)
lv: Iztveršana
ms: Mengambil Sampel

source: Sampling Plus
ar: عينات إضافية
eo: Specimeno Plus
fi: Sämpläys Plus
is: Smölun plús
it: <span lang="en">Sampling Plus</span>
lt: Mėginių atranka (sampling) Plus
lv: Iztverot plus
ms: Sampel Tambahan

source: Noncommercial
ar: غير تجاري
be: Некамерцыйнае
cs: Neužívejte dílo komerčně
eo: Nekomerce
fi: EiKaupallinen
is: Ekki í ágóðaskyni
it: Non commerciale
lt: Nekomercinis
lv: Nekomerciāli
ms: Bukan komersial
no: Ikke-kommersiell

source: No Derivative Works
ar: منع الاشتقاق
be: Без вытворных твораў
cs: Nezpracovávejte
eo: Nemodifite
fi: Ei muutettuja teoksia
is: Engin afleidd verk
it: Non opere derivate
lt: Jokių išvestinių kūrinių
lv: Neatvasināti darbi
ms: Bukan Karya Terbitan
no: Ingen Bearbeidelse

source: Share Alike
ar: الترخيص بالمثل
be: Выкарыстанне на тых самых умовах
cs: Zachovejte licenci
eo: Samkondiĉe
fi: JaaSamoin
is: Deila eins
it: Condividi allo stesso modo
lt: Analogiškas platinimas
lv: Nemainot licenci
ms: Perkongsian Serupa
no: Del på samme vilkår

source: You must attribute the work in the manner specified by the author or licensor (but not in any way that suggests that they endorse you or your use of the work).
ar: يجب عليك أن تنسب العمل بالطريقة التي يحددها المؤلف أو المرخِص (على ألا يتم ذلك بطريقة توحي بأن المؤلف أو المرخِص مؤيد لك أو لعملك).
be: Вы павінны пазначаць аўтарства твора ў парадку, прадугледжаным аўтарам ці ліцэнзіярам (але не любым спосабам, які прадугледжвае, што яны адабраюць вас ці выкарыстанне вамі гэтага твора).
cs: Máte povinnost uvést údaje o původu tohoto díla způsobem, který stanovil autor nebo poskytovatel licence (ne však tak, aby vznikl dojem, že podporují vás nebo způsob, jakým dílo užíváte).
eo: Vi devas atribui la verkon en la maniero specifita de la aŭtoro aŭ permesinto (sed ne en kielo supoziganta, ke ili subtenas vin, vian laboron aŭ verkon).
fi: Teoksen tekijä on ilmoitettava siten kuin tekijä tai lisenssinantaja on edellyttänyt (mutta ei siten, että ilmoitus viittaisi lisenssinantajan suosittelevan lisenssinsaajaa tai teoksen käyttöä).
is: Þú verður að vísa til uppruna verksins á þann hátt sem leyfisveitandi eða höfundur tilgreinir (en þó ekki á neinn hátt sem gefur í skyn að þeir hafi samþykkt sérstaklega þig eða þína notkun á verki þeirra).
it: Devi attribuire la paternità dell'opera nei modi indicati dall'autore o da chi ti ha dato l'opera in licenza e in modo tale da non suggerire che essi avallino te o il modo in cui tu usi l'opera.
lt: Jūs privalote nurodyti kūrinio autorystę kaip to reikalauja autorius ar licencijos davėjas (bet nesudarant įspūdžio, jog jie kaip nors Jus remia ar pritaria tam, kaip jūs panaudojote kūrinį).
lv: Jums ir jānorāda uz darbu autora vai licences izdevēja pieprasītajā veidā (bet ne tā, kas liktu domāt, ka autors ir apstiprinājis jūsu darbību).
ms: Anda mesti mengiktirafkan karya tersebut dalam cara yang ditentukan oleh pencipta atau pemberi lesen (tetapi tidak dalam sebarang cara yang mencadang yang mereka telah memberi sokongan kepada anda dan pengunaan anda karya tersebut).
no: Du skal navngi forfatteren og/eller lisensgiveren på den måten som disse angir (men ikke på en måte som indikerer at disse har godkjent eller anbefaler deg eller din bruk av verket).

source: You may not use this work to advertise for or promote anything but the work you create from it.
ar: لا يمكنك استخدام هذا العمل في الإعلان أو الترويج لأي شيء باستثناء العمل الذي اشتقيته منه.
be: Вы не можаце выкарыстоўваць гэту твор для рэкламы ці пасоўванні чаго-небудзь, акрамя залежнага твору ад дадзенага.
cs: Nesmíte toto dílo využívat k reklamě či propagaci čehokoliv jiného než samotného upraveného díla, které z něj vytvoříte.
eo: Vi ne rajtas uzi ĉi tiun verkon por reklami aŭ propagandi ion ajn krom la rezultan verkon, kiun vi surbaze de ĝi kreas.
fi: Tätä teosta ei saa käyttää mainostamaan tai edistämään muuta kuin siitä tekemääsi johdannaisteosta.
is: Þú mátt ekki nota þetta verk til þess að auglýsa eða kynna nokkuð annað en þín verk sem afleidd eru af þessu.
it: Non puoi utilizzare quest'opera per pubblicizzare o promuovere altro se non l'opera derivata da essa.
lt: Negalite naudoti šio objekto niekam reklamuoti ar remti, išskyrus tik tą objektą, kurį Jūs pats iš jo sukūrėte.
lv: Jūs varat izmantot darbu un balstīties uz tā, tikai lai popularizētu vai atbalstītu to.
ms: Anda tidak dibenarkan menggunakan karya tersebut untuk mengiklankan atau memperkenalkan apa juga selain daripada karya yang anda hasilkan daripadanya.
no: Du kan ikke bruke verket til annonsering, markedsføring eller reklame for noe annet enn det verk som du har skapt med utgangspunkt i verket.

source: You may not use this work for commercial purposes.
ar: لا يمكنك استخدام هذا العمل لأغراض تجارية.
be: Вы не можаце выкарыстоўваць гэты твор у камерцыйных мэтах.
cs: Toto dílo nesmíte využít pro komerční účely.
eo: Vi ne rajtas uzi la verkon por komercaj celoj.
fi: Lisenssi ei salli teoksen käyttöä kaupallisesti.
is: Þér er ekki heimilt að nota þetta verk í ágóðaskyni.
it: Non puoi usare quest'opera per fini commerciali.
lt: Šio objekto komerciniais tikslais naudoti negalite.
lv: Jūs nevarat izmantot šo darbu komerciālos nolūkos.
ms: Anda tidak dibenarkan mengunakan karya tersebut untuk tujuan komersial.
no: Du kan ikke bruke dette verket til kommersielle formål.

source: You may not alter, transform, or build upon this work.
ar: لا يمكنك التغيير، التحويل، أو البناء على هذا العمل.
be: Вы не можаце змяняць гэты твор, або ствараць на яго аснове ўласны твор.
cs: Toto dílo nesmíte upravovat, změnit nebo zpracovávat.
eo: Vi ne rajtas aliigi la verkon, transformi ĝin aŭ krei devenaĵojn bazitajn sur tiu.
fi: Teosta ei saa muuttaa, muunnella tai käyttää oman teoksen pohjana.
is: Þér er óheimilt að breyta eða bæta við þetta verk.
it: Non puoi alterare o trasformare quest'opera, ne' usarla per crearne un'altra.
lt: Jūs negalite šio objekto keisti, perdirbti ar kurti jo pagrindu.
lv: Jūs nedrīkstat darbu rediģēt, mainīt vai veidot jaunu darbu uz šī darba pamata.
ms: Anda tidak dibenarkan menganti, mengubah bentuk ataupun membina atas karya tersebut.
no: Du kan ikke endre, bearbeide eller bygge videre på dette verket.

source: You may not perform, display, or distribute copies of this whole work for any purpose.
ar: لا يمكنك أداء، عرض، أو توزيع نسخ من هذا العمل برمته لأي غرض من الأغراض.
be: Вы ні ў якіх мэтах не можаце выконваць, дэманстраваць ці распаўсюджваць копіі гэтага твора ў поўным аб'ёме.
cs: Nesmíte využívat, zobrazovat nebo distribuovat kopie celého díla pro jakékoliv účely.
eo: Vi ne rajtas efektivigi, aperigi aŭ distribui kopiaĵojn de ĉi tiu kompleta verko por iu ajn celo.
fi: Kokonaisen teoksen esittäminen, näyttäminen tai levittäminen sellaisenaan on kielletty.
is: Þér er ekki heimilt að spila, sýna eða dreifa þessu verki í nokkrum tilgangi.
it: Per nessun motivo puoi eseguire, esibire <!--mostrare in pubblico--> o distribuire copie di quest'<em>opera</em> nella sua interezza.
lt: Jums nesuteikta teisė atlikti, rodyti ar platinti šį objektą ar jo kopijas jokiais tikslais.
lv: Jūs nedrīkstat attēlot, rādīt vai izplatīt darba kopijas nekādos nolūkos.
ms: Anda tidak dibenarkan mempersembahkan, mempamerkan atau mengedarkan keseluruhan karya tersebut untuk sebarang tujuan.
no: Du kan ikke fremføre, vise eller spre dette verk i sin helhet.

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same or similar license to this one.
ar: إذا قمت بأي تعديل، تغيير، أو إضافة على هذا العمل، فيحق لك توزيع العمل الناتج فقط تحت نفس شروط هذا الترخيص أو تراخيص ذات شروط مشابهة.
be: Калі вы змянялі, трансфармавалі, ці стварылі на аснове гэтага твору ўласны твор, вы можаце распаўсюджваць уласны твор толькі пад той жа ці аналагічнай ліцэнзіяй, што і ў гэтага твора.
cs: Pokud toto dílo jakkoliv upravíte, změníte nebo zpracujete, máte povinnost výsledek své práce šířit pod stejnou nebo slučitelnou licencí.
eo: Se vi aliigas la verkon, transformas ĝin aŭ kreas devenaĵon bazitan sur ĝi, vi rajtas distribui la rezultan verkon nur laŭ la sama aŭ kongrua permesilo kompare kun ĉi tiu.
fi: Jos muutat, muunnat tai käytät tätä teosta oman teoksesi pohjana, voit levittää johdannaisteosta vain samalla tai samankaltaisella lisenssillä.
is: Ef þú breytir þessu verki eða bætir við það þá þarf ný útgáfa verksins að vera gefin út með sama eða samskonar afnotaleyfi og þetta.
it: Se alteri o trasformi quest'opera, o se la usi per crearne un'altra, puoi distribuire l'opera risultante solo con una licenza identica o equivalente a questa.
lt: Jei pakeisite, perdirbsite šį objektą ar kursite jo pagrindu, savo naujai sukurtą objektą galėsite platinti tik pagal tokią pačią ar panašią į šią licenciją.
lv: Ja jūs rediģējat, maināt vai veidojat jaunu darbu uz šī darba pamata, jūs drīkstat to izplatīt tikai ar šādu vai savietojamu licenci.
ms: Sekiranya anda meminda, mengubah ataupun membina di atas karya ini, anda mesti mengedar hasil karya tersebut hanya di bawah satu lesen yang sama seperti yang ini.
no: Dersom du endrer, bearbeider eller bygger videre på dette verk, kan du kun spre det resulterende verk under en lisens, som er identisk med denne.

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same, similar or a compatible license.
ar: إذا قمت بأي تعديل، تغيير، أو إضافة على هذا العمل، فيحق لك توزيع العمل الناتج فقط تحت نفس شروط هذا الترخيص أو تراخيص ذات شروط مشابهة.
be: Калі вы змяняеце, трансфармуеце або ствараеце на аснове гэтага твору свой уласны твор, вы можаце распаўсюджваць уласны твор толькі пад той жа, аналагічнай ці ж сумяшчальнай ліцэнзіяй.
cs: Pokud toto dílo jakkoliv upravíte, změníte nebo zpracujete, smíte takto vzniklé dílo šířit pouze pod stejnou nebo slučitelnou licencí.
eo: Se vi aliigas la verkon, transformas ĝin aŭ kreas devenaĵon bazitan sur ĝi, vi rajtas distribui la rezultan verkon nur laŭ la sama, simila aŭ kongrua permesilo.
fi: Jos muutat, muunnat tai käytät tätä teosta oman teoksesi pohjana, voit levittää johdannaisteosta vain samalla, samankaltaisella tai yhteensopivalla lisenssillä.
is: Ef þú breytir þessu verki eða bætir við það þá þarf ný útgáfa verksins að vera gefin út með sama eða samskonar afnotaleyfi og þetta.
it: Se alteri, trasformi, o costruisci su quest'opera, puoi distribuire l'opera risultante sotto la stessa licenza o una simile o compatibile.
lt: Jei pakeisite, perdirbsite šį objektą ar kursite jo pagrindu, savo naujai sukurtą objektą galėsite platinti tik pagal tokią pačią, panašią licenciją arba su šia licenciją suderintą licenciją.
lv: Ja jūs rediģējat, maināt vai arī veidojat citu darbu uz šī darba pamata, jūs varat izplatīt šo darbu tikai ar tādu pašu vai savietojamu licenci.
ms: Jika anda mengubah, menukar atau membina atas karya ini, anda boleh mengedar hasilan karya itu hanya dibawah lesen yang sama, serupa atau sepadan
no: Om du endrer, bearbeider eller bygger videre på verket, kan du kun distribuere resultatet under samme, lignende eller en kompatibel lisens.

source: Creative Commons
ar: المشاع الإبداعي
eo: Krea Komunaĵo

source: Contact
cs: Kontakt
eo: Kontakto
is: Hafa samband
it: Contattaci
lt: Susisiekite

source: Privacy
cs: Soukromí
eo: Privateco
is: Friðhelgi
lt: Privatumas

source: Policies
cs: Zásady
eo: Politiko
is: Starfsreglur
it: Regolamento
lt: Politika

source: Terms
cs: Podmínky
eo: Kondiĉoj
is: Ákvæði
it: Termini
lt: Sąlygos

source: We'd love to hear from you!
cs: Ozvěte se nám!
eo: Estos por ni plezuro aŭdi pri vi!
is: Við viljum gjarnan heyra frá þér!
it: Ci piacerebbe sentire il tuo parere!
lt: Džiaugsimės, jei susisieksite!

source: Frequently Asked Questions
ar: الأسئلة الأكثر تكراراً
be: Часта задаваныя пытанні
cs: Často kladené dotazy
eo: Respondaro
fi: Usein esitetyt kysymykset
is: Algengar spurningar
it: Domande frequenti
lt: Dažnai užduodami klausimai
lv: Biežāk uzdotie jautājumi
ms: Soalan Kerap Ditanya
no: Ofte Stilte Spørsmål

source: Menu
eo: Menuo
is: Valmynd
lt: Meniu

source: Share your work
cs: Sdílejte svou práci
eo: Kunhavigi vian verkon
is: Deildu verkum þínum
it: Condividi il tuo lavoro
lt: Dalinkitės savo kūryba

source: Use &#038; remix
cs: Použijte &#038; remixujte
eo: Uzi &#038; aliigi
is: Nota &#038; endurnýta
it: Usa &#038; remix
lt: Naudokite &#038; pakeiskite

source: Blog
eo: Blogo
is: Blogg
lt: Blogas

source: Search the Commons
cs: Hledejte v Commons
eo: Serĉi disponeblajn verkojn
is: Leitaðu á Commons
it: Cerca in Commons
lt: Ieškokite Bendrijose

source: Facebook
eo: Vizaĝlibro

source: Twitter
eo: Tvitero

source: Mail
cs: Email
eo: Poŝto
is: Tölvupóstur
lt: Paštas

source: This content is freely available under simple legal terms because of Creative Commons, a non-profit that survives on donations. If you love this content, and love that it's free for everyone, please consider a donation to support our work.
ar: هذا المحتوى متاح مجانا وفقا لأحكام قانونية سهلة لان مؤسسة المشاع الإبداعي، وهي مؤسسة غير ربحية تعتمد كليا على التبرعات. إذا كان يعجبك هذا المحتوى، ويعجبك انه متاح مجانا للجميع، يرجى النظر في التبرع لدعم عملنا
be: Гэты кантэнт знаходзіцца ў свабодным доступе і можа выкарыстоўвацца на спрошчаных юрыдычных умовах дзякуючы Creative Commons, некамерцыйнай арганізацыі, якая працягвае інсаванне на ахвярванні. Калі вам падабаецца гэты кантэнт і падабаецца тое, што ён даступны кожнаму, калі ласка, падумайце пра ахвяраванні на падтрмку нашай працы.
cs: Tento obsah je volně dostupný díky jednoduchým právním podmínkám organizace Creative Commons, neziskové organizaci, která může existovat pouze díky příspěvkům dárců. Pokud se Vám tato iniciativa líbí a líbí se Vám, že je pro všechny zdarma, zvažte prosím, že podpoříte tuto činnost svým příspěvkem.
eo: Ĉi tiu enhavo estas libere disponebla laŭ simplaj juraj kondiĉoj danke al la Krea Komunaĵo, senprofita organizaĵo, dependanta de donacoj. Se vi ŝatas la enhavon kaj ties disponeblon por ĉiuj, bonvolu konsideri donacon por subteni nian laboron.
fi: Tämä sisältö on Creative Commonsin ansiosta vapaasti käytettävissä yksinkertaisin käyttöehdoin. Creative Commons on voittoa tavoittelematon organisaatio, joka toimii lahjoitusten varassa. Jos arvostat tätä sisältöä ja sitä, että se on kaikkien vapaasti käytettävissä, pyydämme, että harkitset työmme tukemista lahjoituksella.
is: Þetta efni er tiltækt með einföldum lagalegum skilmálum í boði Creative Commons, samtaka án ágóðasjónarmiða, sem þrífast á gjafafé. Ef þér líkar við þetta efni og kannt vel við að það sé ókeypis fyrir alla, skaltu íhuga hvort ekki sé rétt að styrkja vinnu okkar.
it: Questo contenuto è distribuito liberamente sotto una licenza semplice e chiara grazie a Creative Commons, un'organizzazione senza scopo di lucro che si finanzia solamente tramite donazioni. Se trovi utile questo contenuto e pensi che anche altri possano trovarlo utile come te, potresti fare una donazione per aiutare Creative Commons a continuare la propria attività.
lt: Šis turinys yra laisvai prieinamas vadovaujantis paprastomis teisinėmis taisyklėmis dėl Creative Commons, ne pelno siekiančios organizacijos, veikiančios dėl aukojamų lėšų. Jei Jums patinka šis turinys, ir patinka tai, kad jis laisvai prieinamas visiems, apsvarstykite paramą mūsų darbui.

source: When you share, everyone wins.
cs: Když sdílíte, každý vyhrává.
eo: Kiam vi kunhavigas, ĉiuj akiras.
is: Þegar þú deilir, vinna allir
it: Quando condividi, vincono tutti.
lt: Kai dalijatės, laimi visi.

source: Contribute today to Creative Commons
cs: Přispějte Creative Commons
eo: Kontribui hodiaŭ al la organizaĵo Krea Komunaĵo
is: Gefðu í dag til Creative Commons
it: Contribuisci oggi a Creative Commons
lt: Prisidėkite prie Creative Commons šiandien

source: Amount
cs: Množství
eo: Sumo
is: Upphæð
it: Importo
lt: Suma

source: Donate Now
ar: تبرع الآن
be: Ахвяруйце зараз
cs: Přispět nyní
eo: Donaci Nun
fi: Lahjoita nyt
is: Styðja núna
it: Fai una donazione
lt: Paaukokite dabar

source: This page is available in the following languages:
ar: هذة الصفحة متوفرة باللغات التالية:
be: Гэта старонка даступная на наступных мовах:
cs: Tato stránka je k dispozici v následujících jazycích:
eo: Ĉi tiu paĝo estas disponebla en la jenaj lingvoj:
fi: Tämä sivu on saatavilla seuraavilla kielillä:
is: Þessi síða er tiltæk á eftirfarandi tungumálum:
it: Questa pagina è disponibile nelle seguenti lingue:
lt: Šis puslapis yra prienamas šiomis kalbomis:
lv: Šī lapa ir pieejama sekojošās valodās:
ms: Halaman ini boleh didapati dalam bahasa-bahasa berikut:
no: Denne siden er tilgjengelig på følgende språk:

source: Creative Commons has <a href="http://creativecommons.org/retiredlicenses">retired this legal tool</a> and does not recommend that it be applied to works.
ar: قامت مؤسسة المشاع الإبداعي <a href="http://creativecommons.org/retiredlicenses">بإحالة هذه الأداة للتقاعد</a> ولا نوصي باستخدامها لأعمالك.
be: Creative Commons <a href="http://creativecommons.org/retiredlicenses">адправіла ў архіў гэты юрыдычны інструмент</a> і не рэкамендуе, каб ён выкарыстоўваўся для твораў.
cs: Creative Commons <a href="http://creativecommons.org/retiredlicenses">již neužívá tento právní nástroj</a> a proto nedoporučuje jeho další použití pro díla.
eo: La organizaĵo Krea Komunaĵo <a href="http://creativecommons.org/retiredlicenses">malaktualigis ĉi tiun juran ilon</a> kaj malrekomendas apliki tiun por verkoj.
fi: Creative Commons <a href="http://creativecommons.org/retiredlicenses">ei enää käytä tätä lisenssiä</a> eikä suosittele sitä teosten lisensointiin.
is: Creative Commons hefur <a href="http://creativecommons.org/retiredlicenses">hætt notkun þessa lagatóls</a> og mælir ekki með því að það sé notað á verk.
it: Creative Commons ha <a href="http://creativecommons.org/retiredlicenses">ritirato questa licenza</a> e non raccomanda il suo utilizzo.
lt: Creative Commons <a href="http://creativecommons.org/retiredlicenses">atsisakė šio teisinio įrankio</a> ir nerekomenduoja jo taikyti.
lv: Creative Commons <a href="http://creativecommons.org/retiredlicenses">šo rīku vairs neatbalsta</a> un neiesaka to izmantot darbos.
ms: Creative Commons telah<a href="http://creativecommons.org/retiredlicenses">bersara dari alat undang-undang ini</a> dan tidak menggalakkan supaya karya-karya digunakan.
no: Creative Commonon har <a href="http://creativecommons.org/retiredlicenses">trukket tilbake dette juridiske verktøyet</a>, og fraråder at det knyttes til verk.

source: You are free:
ar: لك مطلق الحرية:
be: Вы можаце вольна:
cs: Dílo smíte:
eo: Vi rajtas:
fi: Sinulla on vapaus:
is: Þér er heimilt:
it: Tu sei libero:
lt: Jūs galite:
lv: Jūs varat brīvi:
ms: Anda bebas:
no: Du har lov til:
