Repository: creativecommons/cc-legal-tools-app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, cs, eo, fi, is, it, lt, lv, ms, no

source: When the Licensor is an intergovernmental organization, disputes will be resolved by <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mediation and arbitration</a> unless otherwise agreed.
ar: إذا كان المرخِّص منظمة حكومية دولية، تُحل النزاعات من خلال <a href="#" id="mediation_and_arbitration_popup" class="helpLink">الوساطة والتحكيم</a> ما لم يقرر خلاف ذلك.
be: Калі ліцэнзіяр з'яўляецца міжурадавай арганізацыяй, спрэчкі будуць вырашацца <a href="#" id="mediation_and_arbitration_popup" class="helpLink">медыяцыяй і арбітражом</a>, калі не ўзгоднена іншае.
cs: Pokud je poskytovatelem licence mezivládní organizace, spory budou řešeny pomocí <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mediačního a rozhodčího řízení</a>, pokud nebude ujednáno jinak.
eo: Se la Permesanto estas interregistara organizaĵo, konfliktoj estos solvataj per <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mediacio kaj arbitracio</a>, se ne estas interkonsentita alia maniero.
fi: Kun Lisenssinantaja on hallitustenvälinen järjestö, erimielisyydet ratkaistaan <a href="#" id="mediation_and_arbitration_popup" class="helpLink">sovittelu- tai välitysmenettelyssä</a>, ellei muuta ole sovittu.
it: Quando il Licenziante è una organizzazione intergovernativa, le controversie verranno risolte attraverso <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mediazione e arbitrato</a> salvo sia convenuto altrimenti.
lt: Kai Licenciaras tarpvyriausybinė organizacija, ginčai bus sprendžiami <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mediacija ir arbitražu</a>, nebent būtų susitarta kitaip.
lv: Ja licencētājs ir starptautiska organizācija, strīdi tiks izšķirti <a href="#" id="mediation_and_arbitration_popup" class="helpLink">starptautiskā šķīrējtiesā</a>, ja nav norādīts savādāk.
ms: Apabila Pemberi Lesen ialah dari organisasi di antara kerajaan, pertikaian akan diselesaikan dengan <a href="#" id="mediation_and_arbitration_popup" class="helpLink">pengantaraan dan arbitrasi</a> melainkan jika dipersetujui.
no: Dersom lisensgiver er en interstatlig organisasjon vil konflikter bli løst gjennom <a href="#" id="mediation_and_arbitration_popup" class="helpLink">mekling og voldgift</a>, med mindre noen annet er avtalt.

source: You do not have to comply with the license for elements of the material in the public domain or where your use is permitted by an applicable <a href="#" id="exception_or_limitation_popup" class="helpLink">exception or limitation</a>.
ar: لا يتوجب عليك الامتثال لشروط الرخصة مع العناصر الخاضعة للملك العام في المصنف أو إذا كان استخدامك ضمن نطاق <a href="#" id="exception_or_limitation_popup" class="helpLink">الاستثناءات أو الصلاحيات</a>.
be: Вы не павінны выконваць гэту ліцэнзію для элементаў матэрыяла, што ў грамадскім здабытку або, дзе вы выкарыстоўваеце яго, дазволена адпаведнымі <a href="#" id="exception_or_limitation_popup" class="helpLink">выключэннямі і адмежаваннямі</a>.
cs: Touto licencí se není třeba řídit ohledně částí materiálu, které jsou volným dílem, popř. v případech, které lze klasifikovat jako <a href="#" id="exception_or_limitation_popup" class="helpLink">výjimku či omezení práva autorského</a>.
eo: Vi ne devas konformiĝi al la permesilo por elementoj de la materialoj, apartenantaj al la publikaĵaro, aŭ kie via uzo estas permesita laŭ aplikebla <a href="#" id="exception_or_limitation_popup" class="helpLink">escepto aŭ limigo</a>.
fi: Sinun ei tarvitse noudattaa lisenssin ehtoja sellaisten aineiston osien osalta, jotka on asetettu vapaaseen yleiseen käyttöön (<i>public domain</i>), tai silloin, kun käyttösi on sallittua jonkin soveltuvan <a href="#" id="exception_or_limitation_popup" class="helpLink">poikkeuksen tai rajoituksen</a> nojalla.
is: Þú þarft ekki að uppfylla ákvæði notkunarleyfisins fyrir þá hluta efnisins sem séu í almannaeigu (public domain) eða þar sem notkun þín sé leyfð samkvæmt <a href="#" id="exception_or_limitation_popup" class="helpLink">undanþágum eða takmörkunum</a>.
it: Non sei tenuto a rispettare i termini della licenza per quelle componenti del materiale che siano in pubblico dominio o nei casi in cui il tuo utilizzo sia consentito da una <a href="#" id="exception_or_limitation_popup" class="helpLink">eccezione o limitazione</a> prevista dalla legge.
lt: Neprivalote laikytis licencijos salygų tokių šios medžiagos sudedamųjų dalių atžvilgiu, kurios yra viešojoje srityje, arba jei panaudojimą leidžia taikytina<a href="#" id="exception_or_limitation_popup" class="helpLink">teisių išimtis ar apribojimas</a>.
lv: Jums nav jārīkojas saskaņā ar licenci tā materiāla daļām, kuras jau ir sabiedrības īpašums, vai gadījumos, kad ir spēkā <a href="#" id="exception_or_limitation_popup" class="helpLink">ierobežojumu izņēmumi</a>.
ms: Anda tidak perlu mematuhi lesen untuk elemen-elemen daripada material di domain awam atau di mana saja anda gunakan yang mengikut tatacara <a href="#" id="exception_or_limitation_popup" class="helpLink">pengecualian atau batasan</a> yang berkenaan.
no: Du trenger ikke å rette deg etter lisensen for de deler av materialet som er falt i det fri eller der bruken er tillatt av etter <a href="#" id="exception_or_limitation_popup" class="helpLink">lånereglene i åndsverkloven eller annen gjeldende rett</a>.

source: No warranties are given. The license may not give you all of the permissions necessary for your intended use. For example, other rights such as <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">publicity, privacy, or moral rights</a> may limit how you use the material.
ar: بدون ضمانات. قد لا توفر لك الرخصة كل الصلاحيات التي تحتاجها لغرض معين. فمثلاً، الحقوق الأخرى مثل <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">الشهرة، الخصوصية، أو الحقوق المعنوية</a> قد تحد من استخدامك المُصنَّف.
be: Гарантыя не дадзена. Гэта ліцэнзія не можа даваць вам любых дазволаў, якія б вы намераваліся мець. Напрыклад, іншыя правы такія як <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">публічнае, прыватнае, або маральныя правы</a> могуць абмяжоўваць выкарыстанне матэрыяла.
cs: Nejsou poskytovány žádné záruky. Může se stát, že Vám licence neposkytne všechna oprávnění pro zamýšlené použití. Například další práva jako je <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink"> ochrana osobních údajů, soukromí nebo osobnostních práv můžou limitovat použití tohoto díla.
eo: Oni liveras neniun garantion. La permesilo eble ne donas al vi ĉiujn rajtigojn, bezonatajn por la uzo intencata de vi. La utiligon de la materialo povas limigi ekzemple iuj aliaj rajtoj, kiel tiuj <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">publikigaj, privatecaj aŭ moralaj</a>.
fi: Mitään takuita ei anneta. Lisenssi ei välttämättä anna sinulle kaikkia käyttösi edellyttämiä oikeuksia. Esimerkiksi <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">henkilön oikeus määrätä nimensä, kuvansa tai henkilönsä muun tunnistettavan osan kaupallisesta käytöstä, yksityisyyden suojaa koskevat oikeudet taikka moraaliset oikeudet</a> voivat rajoittaa aineiston käyttöäsi.
is: Engin ábyrgð fylgir. Notkunarleyfið gæti ekki gefið þér allar nauðsynlegar heimildir fyrir þá notkun sem þú hafðir í huga. Til dæmis, önnur réttarákvæði sem varða <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">birtingu, friðhelgi, eða sæmdarrétt</a> gætu takmarkað hvernig þú getur notað efnið.
it: Non sono fornite garanzie. La licenza può non conferirti tutte le autorizzazioni necessarie per l'utilizzo che ti prefiggi. Ad esempio, diritti di terzi come <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink"> i diritti all'immagine, alla riservatezza e i diritti morali</a> potrebbero restringere gli usi che ti prefiggi sul materiale.
lt: Nesuteikiama jokių garantijų. Licencija nebūtinai suteikia visus Jūsų norimam panaudojimui reikiamus leidimus. Pavyzdžiui, tai, kaip galite panaudoti šią medžiagą, gali riboti <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">viešinimo, privataus gyvenimo ar neturinės teisės</a>.
lv: Bez jebkādas garantijas. Licence var nesniegt visas nepieciešamās garantijas, kuras jums var būt nepieciešamas darba izmantošanai. Piemēram, materiāla izmantošanas veidus var ierobežot citas tiesības, kā <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">publiskuma, privātuma vai morālās tiesības</a>.
ms: Tiada jaminan diberikan. Lesen ini mungkin tidak memberikan anda semua kebenaran yang diperlukan untuk kegunaan anda. Sebagai contoh, hak-hak lain seperti <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">publisiti, privasi, atau hak-hak moral</a> mungkin menghadkan bagaimana anda menggunakan material tersebut.
no: Ingen garantier er gitt. Lisensen gir deg ikke nødvendigvis alle de tillatelser som er nødvendig for din tiltenkte bruk. For eksempel kan andre rettigheter, som <a href="#" id="publicity_privacy_or_moral_rights_popup" class="helpLink">reklame-, personvern-, eller ideelle rettigheter</a>, sette begrensninger på hvordan du kan bruke materialet.

source: A <a href="%(current_version_url)s">new version</a> of this license is available. You should use it for new works, and you may want to relicense existing works under it. No works are <em>automatically</em> put under the new license, however.
ar: يوجد <a href="%(current_version_url)s">إصدار جديد</a> من هذا الترخيص، يجب عليك استخدامه للأعمال الجديدة، وقد تود كذلك ترخيص الأعمال السابقة بهذا الإصدار الجديد. حيث لا يتم تجديد رخصة الأعمال السابقة <em>تلقائياً</ </em>.
be: Даступная <a href="%(current_version_url)s">новая версія</a> гэтай ліцэнзіі. Вам варта выкарыстоўваць яе для новых прац, і вы можаце захацець пераліцэнзавать існыя творы пад ёй. Працы не пераходзяць, аднак, пад новую ліцэнзію <em>аўтаматычна</em>.
cs: <a href="%(current_version_url)s">Nová verze</a> této licence je k dispozici. Měli byste ji využívat pro nová díla, a pokud chcete, tak i pro přelicencování starších děl. Žádná díla nejsou přelicencována <em>automaticky</em>.
eo: Estas disponebla <a href="%(current_version_url)s">nova versio</a> de ĉi tiu permesilo. Rekomendindas uzi ĝin por novaj verkoj kaj eble vi volos redisponebligi laŭ ĝi ankaŭ verkojn jam antaŭe publikigitajn laŭ iu antaŭa versio de la permesilo. Por neniu verko tiu nova <em>aŭtomate</em> ekvalidos.
fi: Tästä lisenssistä on saatavilla <a href="%(current_version_url)s">uusi versio</a>. Uutta versiota tulisi käyttää uusien teosten lisensointiin. Voit myös harkita olemassaolevien teosten uudelleenlisensointia. Teokset eivät <em>automaattisesti</em> siirry uuden lisenssin alle.
is: <a href="%(current_version_url)s">Ný útgáfa</a> þessa afnotaleyfis er í boði. Þú ættir að nota hana fyrir ný verk og hugleiða að breyta afnotaleyfum eldri verka til nýrrar útgáfu. Ekkert verk er <em>sjálfkrafa</em> fært undir nýtt afnotaleyfi.
it: &Egrave; disponibile una <a href="%(current_version_url)s">nuova versione di questa licenza</a>. Ti consigliamo di utilizzarla per le tue nuove opere e di sostituirla alla vecchia nelle opere che hai pubblicato in passato. Nessun opera viene rilasciata <em>automaticamente</em> sotto la nuova versione della licenza.
lt: Prieinama <a href="%(current_version_url)s">nauja</a> šios licencijos versija. Ją turėtumėte naudoti naujai sukurtiems darbams, ir taip pat galite pakeisti jau darbų licencijas į šią. Tačiau jokių objektų licencijos nėra <em>automatiškai</em> pakeičiamos naujomis.
lv: Ir pieejama <a href="%(current_version_url)s">jauna</a> šīs licences versija. Jums vajadzētu izmantot šo licenci jauniem darbiem, un, iespējams, jūs vēlaties pārlicencēt ar šo licenci esošos darbus. Esošie darbi <em>automātiski netiek</em> licencēti ar jaunākās licences versiju.
ms: Terdapat satu <a href="%(current_version_url)s">versi baru</a> bagi lesen ini. Anda patut menggunakannya untuk karya-karya baru, dan anda mungkin ingin melesenkan semula karya-karya yang wujud di bawahnya. Walaubagaimanapun, tidak ada karya yang secara <em>automatik</em> akan diletakkan di bawah lesen baru tersebut.
no: Det finnes en <a href="%(current_version_url)s">ny versjon</a> av denne lisensen. Du bør bruke den for nye verk, og du kan også bruke den til å re-lisensiere eksisterende verk. Ingen verk blir <em>automatisk</em> plassert under den nye lisensen.

source: What does "Attribute this work" mean?
ar: ماذا يعني "نَسب هذا المُصنّف"؟
be: Што азначае "Пазначце аўтара гэтага твору"?
cs: Co to znamená "uveďte údaje o autorovi"?
eo: Kion signifas „Atribui la verkon“?
fi: Mitä "Mainitse tekijän nimi" tarkoittaa?
is: Hvað þýðir „vísaðu til höfundar“?
it: Che cosa significa "Attribuisci questo lavoro"?
lt: Ką reiškia „Priskirti šį objektą“?
lv: Ko nozīmē "Atsaukties uz šo darbu"?
ms: Apa "Atribut karya ini" bermaksud?
no: Hva betyr "Krediter dette verk"?

source: The page you came from contained embedded licensing metadata, including how the creator wishes to be attributed for re-use. You can use the HTML here to cite the work. Doing so will also include metadata on your page so that others can find the original work as well.
ar: الصفحة التي جئت منها تحتوي على بيانات وصفية مُضمَّنة للترخيص، بما في ذلك الكيفية التي يريد المنشئ أن يُنسب له المصنف عند إعادة الاستخدام. يمكنك استخدام HTML المتاح هنا للإشارة إلى المُصنَّف. بذلك ستتضمن صفحتك بيانات وصفية تتيح للآخرين العثور على العمل الأصلي.
be: Старонка, з якой вы прыйшлі, утрымоўвае ўбудаваныя ліцэнзійныя метададзеныя, якія ўключаюць інфармацыю пра тое, як творца жадаў бы быць згаданым пры паўторным выкарыстанні яго твору. Вы можаце выкарыстоўваць гэты HTML-код для цытавання твору. Гэта дазволіць уключыць метададзеныя ў вашу старонку, такім чынам іншыя змогуць знайсці арыгінал.
cs: Stránka, ze které jste přišli, obsahovala digitální kód, který specifikuje způsob, jak si autor přeje být citován při šíření jeho díla. Můžete využít tento HTML kód jeho vložením do zdrojového kódu stránek, na kterých budete toto dílo šířit. Na stránkách se zobrazí požadované informace tak, aby ostatní lidé mohli nalézt cestu k původnímu dílu.
eo: La paĝo, el kiu vi venas, enhavis enkorpigitajn permesilajn metadatenojn, inkluzivantajn ankaŭ informon, kian atribuon la kreinto deziras por reuzoj. Vi povas uzi ĉi tiun HTML por citi la verkon, kio enkorpigos metadatenojn en vian paĝon, tiel ke ankaŭ la aliuloj povos trovi la originan verkon.
fi: Tulit juuri sivulta, johon oli upotettu lisenssimetadataa. Tämä data kertoo mm. miten teoksen tekijä haluaa tulla mainituksi teoksensa uudelleenkäytön yhteydessä. Voit käyttää seuraavaa HTML-koodia tekijän mainitsemiseen tämän edellyttämällä tavalla. Koodissa on mukana metadataa, joka auttaa muita löytämään alkuperäisen teoksen.
is: Síðan sem þú komst frá hefur innifalin lýsigögn um notkunarleyfi, þar á meðal um það hvernig höfundurinn vill láta vísa til sín við endurbirtingu og endurnýtingu verksins. Þú getur notað HTML-kóðann hér til þess að vísa í verkið. Með því verða lýsigögn felld inn í þína síðu þannig að aðrir geta fundið frummynd þess.
it: La pagina da cui provieni conteneva metadati relativi ad una licenza, incluso come il creatore desidera ricevere credito in caso di riuso dell'opera. Puoi utilizzare il codice HTML fornito qui per citare l'opera. Così facendo includereai anche metadati nella tua pagina, che altri potranno utilizzare per trovare l'opera originale.
lt: Puslapyje, iš kurio atėjote, yra įterpti licencijavimo metaduomenys, įskaitant, kaip kūrėjas pageidauja būti nurodytas pakartotinai naudojant kūrybą. Norėdami cituoti darbą, Jūs galite panaudoti čia pateikiamą HTML kodą. Tai įterps metaduomenis Jūsų puslapyje, kad ir kiti galėtų rasti darbo originalą.
lv: Lapu no kuras jūs ieguvāt licencēšanas metadatus, ieskaitot to, kā autors vēlas būt norādīts darba atkalizmantošanā. Lai atsauktos uz darbu, jūs varat izmantot šo HTML. To darot, metadati tiks iekļauti arī jūsu lapā, un tas ļaus citiem vieglāk atrast oriģinālo darbu.
ms: Halaman yang anda berasal mengandungi metadata pelesenan tertanam, termasuk bagaimana pencipta ingin mengatribusikan dirinya untuk penggunaan semula. Anda boleh menggunakan HTML di sini untuk memetik karya tersebut. Berbuat demikian juga dapat memasukkan metadata di halaman anda agar pengguna-pengguna lain turut sama mencari karya asal.
no: Siden du kom fra inneholdt metadata vedrørende lisensen, inklusive hvordan opphavspersonen ønsker å bli navngitt ved gjenbruk. Du kan bruke HTML-markeringene vist her for å kreditere originalen. Dersom du gjør det vil det også på din side finnes metadata som gjør at andre kan finne originalen.

source: The applicable mediation rules will be designated in the copyright notice published with the work, or if none then in the request for mediation. Unless otherwise designated in a copyright notice attached to the work, the UNCITRAL Arbitration Rules apply to any arbitration.
ar: تُطبق قواعد الوساطة من خلال إشعار حقوق التأليف والنشر المرفق مع المُصنَّف، أو طلب الوساطة. وتنطبق قواعد تحكيم لجنة UNCITRAL (لجنة الأمم المتحدة للقانون التجاري الدولي) على أي تحكيم، ما لم يذكر خلاف ذلك في إشعار حقوق التأليف والنشر المرفق مع المُصنَّف.
be: Дастасоўныя правілы медыяцыі будуць абазначаны ў зацемцы аўтарскага права апублікаванага з творам, або, калі няма такой пазнакі, тады ў запыце на медыяцыю. Калі не абазначана іначай у паведамленні аўтарскага права далучанага да твору, прымяняюцца правілы арбітражу Камісіі ААН па праву міжнароднага гандлю - UNCITRAL.
cs: Použitelná pravidla mimosoudního řešení sporů budou určena v autorské doložce vydané spolu s dílem, popřípadě v návrhu na mimosoudní řešení sporu. Nebude-li stanoveno v autorské doložce jinak, na jakékoli spory se použije rozhodčí řád UNCITRAL.
eo: La aplikeblaj mediaciaj reguloj estos difinitaj en la aŭtorrajta atentigo, publikigata kun la verko, aŭ se tiu ne ekzistos, en la peto pri mediacio. Se en la aŭtorrajta atentigo, almetita al la verko, ne estos difinita aliaĵo, la Arbitraciaj Reguloj UNCITRAL validos por ĉiu ajn arbitracio.
fi: Sovellettavat sovittelusäännöt ilmoitetaan teoksen yhteydessä julkaistussa tekijänoikeusmerkinnässä tai sellaisen puuttuessa sovittelupyynnön yhteydessä. Ellei teoksen tekijänoikeusmerkinnässä muuta ilmoiteta, kaikkiin välitysmenettelyihin sovelletaan YK:n kansainvälisen kauppaoikeuden toimikunnan (UNICITRAL) välimiessääntöjä.
it: Le norme di mediazione applicabili saranno individuate nella nota di copyright pubblicata con l'opera o, in mancanza, nella richiesta di mediazione. Salvo sia convenuto altrimenti in una nota di copyright acclusa all'opera, le UNCITRAL Arbitration Rules si applicano a qualsiasi arbitrato.
lt: Taikytinos mediacijos taisyklės bus numatytos įspėjime apie autorių teisių, paskelbtame su kūriniu, arba, tokio nesant, prašyme spręsti ginčą su tarpininko pagalba. Jei įspėjime apie autorių teises nėra nurodyta kitaip, bet kokiai arbitražo procedūrai taikomos UNCITRAL arbitražo taisyklės.
lv: Publicētā darba autortiesību atrunās tiks pievienoti attiecīgi pielāgotas autortiesību atrunas. Ja nav norādīts citādi, darbam pievienotajās autortiesību atrunās, tiks izmantoti UNCITRAL arbitrācijas likumi.
ms: Peraturan pengantaraan yang berkenaan akan ditetapkan dalam notis hak cipta yang disiarkan dengan karya, atau jika tidak maka dalam permintaan itu untuk pengantaraan. Melainkan jika ditetapkan dalam notis hak cipta dilampirkan dengan karya, Kaedah-Kaedah Timbang Tara UNCITRAL terpakai bagi mana-mana timbangtara.
no: De gjeldende bestemmelser vedrørende mekling vil bli angitt i opphavsrettsnotisen som er knyttet til verket, eller i anmodningen om mekling dersom ingen slik bestemmelse er angitt. Med mindre annet er angitt i opphavsrettsnotisen knyttet til arbeidet, skal UNCITRALs voldgiftsregler gjelde for enhver mekling.

source: More info
ar: لمزيد من المعلومات
be: Больш інфармацыі
cs: Více informací
eo: Pli da informoj
fi: Lisätietoja
is: Nánari upplýsingar
it: Maggiori informazioni
lt: Daugiau informacijos
lv: Papildu informācija
ms: Maklumat tambahan
no: Mer informasjon

source: If supplied, you must provide the name of the creator and attribution parties, a copyright notice, a license notice, a disclaimer notice, and a link to the material. CC licenses prior to Version 4.0 also require you to provide the title of the material if supplied, and may have other slight differences.
ar: إذا كانت هذه البيانات متاحة، يجب عليك النص على اسم المؤلف والمساهمين في العمل، وإشعار حقوق التأليف والنشر، وملاحظات الترخيص، وإشعار إخلاء المسئولية، ورابط العمل. رخص المشاع الإبداعي قبل الإصدار 4.0 تتطلب منك أيضاً النص على عنوان العمل إن كان متاحاً، وقد تكون هناك اختلافات طفيفة أخرى.
be: Калі прапанаваны заўвагі, ліцэнзійныя заўвагі, адмовы ад адказнасці, спасылкі на матэрыял, вы павінны прадаставіць імя стваральніка і пазнакі іншых удзельнікаў. Ліцэнзіі СС да версіі 4.0 таксама патрабуюць прадаставіць назву матэрыяла, калі зроблены і іншыя невялікія праўкі.
cs: Pokud jsou následující informace známé, musíte uvést: jméno autora a spoluautorů, informace o autorských právech, informace o licenci, prohlášení o vyloučení odpovědnosti a odkaz na dílo. Licence předcházející verzi 4.0 zároveň požadují, aby byl uveden název materiálu, pokud je znám, a mohou mít i další drobné odlišné požadavky.
eo: Vi devas provizi la nomojn de la kreinto kaj atribuendaj partioj, aŭtorrajtan kaj permesilan atentigojn, malgarantiilon kaj ligilon al la materialo, se ili estas liveritaj. La versioj de la permesiloj Krea Komunaĵo antaŭ 4.0 ankaŭ postulas provizi titolon de la materialo, se ĝi estas liverata, kaj povas havi aliajn etajn malsamojn.
fi: Sikäli kuin nämä tiedot on annettu, sinun on pidettävä näkyvillä tekijän nimi ja muut nimettäväksi mainitut tahot, tekijänoikeusmerkintä, lisenssimerkintä, vastuuvapauslauseke sekä linkki aineistoon. CC-lisenssin versiota 4.0 varhaisemmat versiot edellyttävät myös aineiston nimikkeen mainitsemista ja saattavat sisältää myös muita pieniä eroavaisuuksia.
it: Se forniti, devi indicare il nome del creatore e delle altre parti designate a ricevere l'attribuzione di paternità, l'informativa sul diritto d'autore, l'informativa sulla licenza, l'informativa sull'esonero da responsabilità e un link al materiale. Le licenze CC antecedenti alla Versione 4.0 richiedono inoltre di indicare il titolo del materiale, se fornito, e possono presentare altre lievi differenze.
lt: Jei buvo pateikti, privalote nurodyti kūrėjo ir priskiriančiųjų asmenų vardus/pavardes, pranešimus apie autorių teises, taikytiną licenciją, atsakomybės apribojimą ir nuorodą į medžiagą. Su ankstesnėmis už 4.0 versiją CC licencijomis taip pat privaloma nurodyti medžiagos pavadinimą, jei jis buvo nurodytas, taip pat gali būti ir kitų nežymių skirtumų.
lv: Ja pievieno, jums ir jānorāda autora nosaukums un atsaucēm izmantojamās personas, autortiesību un licences atrunas, un saite uz materiālu. CC licencēm pirms 4.0 versijas ir jānorāda arī darba nosaukums un ir arī citas nebūtiskas atšķirības.
ms: Jika dibekalkan, anda mesti menyediakan nama pencipta dan parti-parti atribusi, notis hak cipta, notis lesen, notis penafian, dan pautan ke material. Lesen-lesen CC versi 4.0 terlebih dahulu juga memerlukan anda untuk menyediakan nama bahan jika dibekalkan, dan mungkin mempunyai sedikit perbezaan.
no: Dersom det er oppgitt må du vise navnet på opphavspersoner og andre parter som skal navngis. Videre må du vise en opphavsrettnotis, en lisensangivelse, en ansvarsfraskrivelse, og en lenke til materialet. CC lisenser før CC 4.0 har også et krav om at du skal oppgi tittelen på materialet dersom den er oppgitt, og kan ha andre mindre forskjeller.
