Repository: creativecommons/cc-legal-tools-app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, cs, eo, fi, is, it, lt, lv, ms, no

source: <p> The Public Domain Mark is not a legal instrument. </p> <p> Creative Commons is not a law firm and does not provide legal services or advice. Distributing, displaying, or linking to this Public Domain Mark does not create an attorney-client relationship. </p> <p> Creative Commons has not verified the copyright status of any work to which this mark has been applied. CC makes no warranties about any work or its copyright status in any jurisdiction, and disclaims all liability for all uses of any work. </p>
ar: <p> علامة الملك العام ليست أداة قانونية. </p> <p> لا تعد مؤسسة المشاع الإبداعي شركة محاماة ولا تقدم خدمات أو استشارات قانونية. لا تشكل عملية إعادة توزيع، نشر، أو الإحالة إلى علامة الملك العام علاقة توكيل قانونية.</p> <p> لا تتحق مؤسسة المشاع الإبداعي من حالة حقوق التأليف والنشر لأي عمل مرفق بعلامة الملك العام. بالتالي لا تقدم مؤسسة المشاع الإبداعي أي ضمانات عن أي عمل أو حالة حقوق التأليف والنشر الخاصة به في أي نظام قانوني، وتخلي مسئوليتها عن كافة الاستخدامات لأي عمل. </p>
be: <p> Адзнака Грамадскага здабытку не з'яўляецца юрыдычным інструментам.</p> <p> Creative Commons не юрыдычная фірма і не прадастаўляе юрыдычных паслуг або парад. Распаўсюд, адлюстраванне, звязванне твору Грамадскім здабыткам не стварае адносінаў "кліент-адвакат". </p> <p> Creative Commons не правярала статус аўтарскіх правоў аніякіх твораў, якія былі абазначаны гэтым значкам. CC не прадастаўляе гарантыі на творы або стан аўстарскіх правоў у любой юрысдыкцыі і адмаўляецца ад любой адказнасці на любое выкарыстанне любога твору. </p>
cs: <p> Public Domain Mark není právní nástroj. </p> <p> Creative Commons není advokátní kancelář, ani neposkytuje právní servis nebo právní rady. Šíření, zobrazování nebo odkazování na Public Domain Mark nezakládá vztah klient-advokát. </p> <p> Creative Commons neověřuje autorskoprávní status žádného z děl, na které byl PDM aplikován. CC neposkytují žádné záruky ohledně kteréhokoli díla nebo jeho autorskoprávního stavu v kterékoli jurisdikci, a zříkají se veškeré odpovědnosti za jakékoli užití kteréhokoli díla. </p>
eo: <p> La Publikaĵa Marko ne estas jura ilo. </p> <p> La organizaĵo Krea Komunaĵo nek estas advokata firmao nek provizas jurajn servojn aŭ konsilojn. Distribuado, aperigado aŭ ligado al la Publikaĵa Marko kreas nenian rilaton de advokato kaj kliento. </p> <p> La organizaĵo Krea Komunaĵo kontrolis aŭtorrajtan staton de neniu el la verkoj, por kiu estas la marko aplikita. La organizaĵo garantias nenion pri iu ajn verko aŭ ties aŭtorrajta stato en iu ajn jurisdikcio kaj rifuzas ĉiun responson pri ĉiuj ajn uzoj de ajna verko. </p>
fi: <p> Public Domain -merkintä ei ole sopimus tai oikeudellinen asiakirja. </p> <p> Creative Commons ei ole asianajo- tai lakiasiaintoimisto, eikä se tarjoa oikeudellisia palveluita tai neuvontaa. Tämän Public Domain -merkinnän levitys, esittäminen tai linkittäminen ei muodosta asiakas- tai toimeksiantosuhdetta. </p> <p> Creative Commons ei ole varmentanut minkään tähän merkintään liitetyn teoksen tekijänoikeudellista asemaa. CC ei anna teoksia tai niiden tekijänoikeuksia koskevia minkään oikeusjärjestelmän mukaisia takuita eikä ota vastuuta minkään teoksen käytöstä. </p>
is: <p> Almannamarkið er ekki lögfræðilegt skjal.</p> <p>Creative Commons er ekki lögmannsstofa og veitir ekki lögfræðiráðgjöf eða þjónustu. Dreifing, birting eða tenging á þetta almenningsmark stofnar ekki til faglegs sambands lögmanns og skjólstæðings.</p><p>Creative Commons hefur ekki staðfest höfundaréttarstöðu nokkurs verks sem merkt hefur verið. CC tekur enga ábyrgð á höfundaréttarstöðu nokkurs verks í nokkurri lögsögu og hafnar allri ábyrgð vegna hvers kyns notkunar allra verka.
it: <p> Il Marchio di Pubblico Dominio non è uno strumento giuridico. </p> Creative Commons non è uno studio legale e non fornisce assistenza o servizi di consulenza legale. Distribuire, esibire, o linkare a questo Marchio di Pubblico Dominio non instaura un rapporto avvocato-cliente. </p> <p> Creative Commons non ha verificato lo status rispetto al diritto d'autore di nessuna opera sulla quale questo marchio è stato apposto. CC non presta alcuna garanzia rispetto ad alcuna opera o al suo status rispetto al diritto d'autore presso qualsiasi giurisdizione, e declina ogni responsabilità per tutti gli usi di qualsiasi opera.
lt: <p> Viešosios srities žymuo nėra teisinė priemonė. </p> <p> Creative Commons nėra teisines paslaugas teikianti įmonė ir neteikia teisinių paslaugų ar konsultacijų. Šio Viešosios srities žymens platinimas, demonstravimas nei nuorodų į jį teikimas nesukuria santykio tarp teisines paslaugas teikiančio asmens ir kliento. </p> <p> Creative Commons netikrino jokio objekto, kuriam pritaikytas šis žymuo, autorių teisių statuso. CC neteikia jokių garantijų dėl jokio objekto ar jam taikytinų autorių teisių statuso jokioje jurisdikcijoje, ir neprisiima jokios atsakomybės dėl bet kokio objekto panaudojimo. </p>
lv: <p> Sabiedrības īpašuma atzīme nav juridisks instruments. </p> <p> Creative Commons nav juridiska firma un nepiedāvā juridiskas konsultācijas un pakalpojumus. Izplatīšana, parādīšana vai saite uz Sabiedrības īpašuma atzīmi neveido klienta un advokāta attiecības. </p> <p> Creative Commons nav pārbaudījusi autortiesību juridisko statusu šim vai jebkuram citam darbam, uz kuru tas netieši varētu attiekties. CC nedod nekādas garantijas par darba autortiesību statusu nevienā jurisdiskcijā un atsakās no jebkādām ar darba lietošanu saistītām saistībām. </p>
ms: <p> Penandaan Domain Awam bukan sebuah instrumen undang-undang. </p> <p> Creative Commons juga bukan sebuah firma guaman dan tidak menawarkan khidmat nasihat perundangan. Pengedaran, pameran, atau pemautan ke Penandaan Domain Awam ini tidak mewujudkan hubungan peguam cara dan anak guam. </p> <p> Creative Commons tidak mengesahkan status hak cipta apa-apa karya yang menggunakan tanda ini. CC tidak memberi sebarang jaminan mengenai sebarang karya atau status hakcipta di mana-mana bidang kuasa, dan menolak sebarang liabiliti untuk semua penggunaan mana-mana karya.</p>
no: <p> Public Domain-Merket er ikke et juridisk instrument. </p> <p> Creative Commons er ikke et advokatfirma og tilbyr ikke juridiske tjenester eller rådgiving. Å distribuere, vise, eller lenke til Public Domain-merket skaper ikke et advokat-klientforhold. </p> <p> Creative Commons har ikke verifisert den opphavsrettslige status til noe verk som dette merket er anvendt på. CC tilbyr ingen garantier om noe verk eller dets opphavsrettslige status i noen jurisdiksjon, og fraskriver seg alt ansvar for enhver bruk av noe verk. </p>

source: Copyright-Only Dedication<a href="#" class="helpLink" id="use_zero">*</a> (based on United States law)<br /> or Public Domain Certification
ar: شهادة التنازل عن حقوق التأليف والنشر<a href="#" class="helpLink" id="use_zero">*</a> (بناءً على قانون الولايات المتحدة)</br> أو شهادة الملك العام.
be: Прысвячэнне з захаваннем толькі неад'емных аўтарскіх правоў<a href="#" class="helpLink" id="use_zero">*</a> (заснаванае на заканадаўстве Злучаных Штатаў Амерыкі)<br /> ці Акт перадачы ў грамадскі здабытак
cs: Určeno pouze k ochraně copyrightu<a href="#" class="helpLink" id="use_zero">*</a> (na základě práva Spojených států)<br /> nebo Potvrzení o statusu volného díla
eo: Nuraŭtorrajta Dediĉo<a href="#" class="helpLink" id="use_zero">*</a> (bazita sur la Usona juro)<br /> aŭ Publikaĵa Deklaro
fi: Tekijänoikeusilmoitus <a href="#" class="helpLink" id="use_zero">*</a> (joka perustuu Yhdysvaltain lainsäädäntöön) <br /> tai Public Domain -sertifiointi
is: Aðeins höfundaréttar gjöf<a href="#" class="helpLink" id="use_zero">*</a> (byggt á Bandarískum rétti) eða almannavottun.
it: Copyright-Only Dedication<a href="#" class="helpLink" id="use_zero">*</a> (basata sulla legge degli Stati Uniti d'America)<br /> o Certificazione di Pubblico Dominio
lt: Tik autorių teisių dedikacija <a href="#" class="helpLink" id="use_zero">*</a> (pagal Jungtinių Valstijų įstatymus) <br /> arba Viešosios srities ženklinimą.
lv: Tikai autortiesību ziedošana <a href="#" class="helpLink" id="use_zero">*</a> (balstīts uz ASV likumu)<br /> vai Sabiedrības īpašuma sertifikācija
ms: Dedikasi Hak Cipta-Sahaja<a href="#" class="helpLink" id="use_zero">*</a> (Berdasarkan undang-undang Amerika Syarikat)<br /> atau Pensijilan Domain Awam
no: Copyright-Only-erklæring<a href="#" class="helpLink" id="use_zero">*</a> (basert på lovgiving i USA)<br /> eller Fristatus-sertifisering

source: This license is acceptable for Free Cultural Works.
ar: هذا الترخيص مقبول للأعمال الثقافية الحرة.
be: Гэта ліцэнзія прымальная для твораў Свабоднай культуры.
cs: Tato licence je vhodná pro díla Svobodné kultury
eo: Ĉi tiu permesilo estas akceptebla por la Liberaj Kulturaj Verkoj.
fi: Tämä lisenssi sopii Vapaan Kulttuurin teoksille.
is: Þetta leyfi er ásættanlegt fyrir frjálsa menningu.
it: Questa licenza è accettabile per Opere Culturali Libere.
lt: Ši licencija tinkama „Laisvosios kultūros“ objektams.
lv: Šī licence ir piemērota Brīvās kultūras darbiem.
ms: Lesen ini boleh diterima untuk Karya Budaya Bebas
no: Denne lisensen er godkjent for Fri Kultur.
