Repository: creativecommons/cc-legal-tools-app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, be, cs, eo, fi, is, it, lt, lv, ms, no

source: <p> The Commons Deed is not a license. It is simply a handy reference for understanding the Legal Code (the full License) — it is a human-readable expression of some of its key terms. This Deed itself has no legal value, and its contents do not appear in the actual License. The actual terms of the license is set forth by the Legal Code. <a href="legalcode" class="fulltext">Please click here to see the full License</a>. </p> <p> Creative Commons and Creative Commons Japan are not law firms, and distributing of or displaying of, or linking to the Commons Deed does not constitute an offer of legal advice or any other legal services. Creative Commons and Creative Commons Japan are not a party to the License underlying this Commons Deed, and disclaim liablity for damages resulting from any use of the Commons Deed and the underlying License. </p> <p> The Product licensed under Creative Commons License is provided by the person who applied the License. Creative Commons and Creative Commons Japan make no warranties regarding the title of the licensor. Please read <a href="http://creativecommons.jp/faq/">here</a> for information regarding the application of licenses and exploitation of the Product licensed under Creative Commons licenses. </p>
cs: <p>Zkácené znění není licencí. Jedná se jednoduše o užitečný odkaz za účelem porozumnění právní úpravě (a plnému textu licence) - je to lidsky čitelné vyjádření některých jejích klíčových pojmů. Samotné tyto podmínky nemají žádnou právní hodnotu a jejich obsah se v aktuální licenci neobjeví. Aktuální podmínky licence jsou stanoveny v právním řádem. <a href="legalcode" class="fulltext">Klepnutím sem zobrazíte úplnou licenci.</a> </p> <p> Creative Commons a Creative Commons Japan nejsou právnické firmy a distribuce, zobrazování nebo propojení s lokálním právním řádem nepředstavuje nabídku právního poradenství nebo jiných právních služeb. Creative Commons a Creative Commons Japan nejsou smluvní stranou licence, která je základem tohoto Commons Deed, a odmítají odpovědnost za škody vyplývající z jakéhokoli použití společné listiny a podkladové licence. </p> <p>Produkt licencovaný pod licencí Creative Commons je poskytován osobou, která licenci uplatnila. Creative Commons a Creative Commons Japan neposkytují žádné záruky týkající se názvu poskytovatele licence. Přečtěte si <a href="http://creativecommons.jp/faq/">zde</a> informace týkající se používání licencí a využívání Produktu s licencí Creative Commons.</p>
eo: <p> La Popola Resumo ne estas permesilo. Temas nur pri praktika helpilo por klarigi la Juran Tekston (plenan permesilon) — pri facile komprenebla esprimo de kelkaj ĉefaj nocioj. La Resumo mem ne havas juran valoron, kaj ĝia enhavo ne aperas en la efektiva permesilo. La efektivaj nocioj de la permesilo estas priskribitaj en la Jura Teksto. <a href="legalcode" class="fulltext">Bonvolu klaki ĉi tien por vidi la plenan permesilon</a>. </p> <p> La Krea Komunaĵo kaj la Krea Komunaĵo Japanujo ne estas advokataj firmaoj, kaj distribuado aŭ aperigado de, aŭ ligado al la Popola Resumo ne prezentas oferton de jura konsilo aŭ iu ajn alia jura servo. La Krea Komunaĵo kaj la Krea Komunaĵo Japanujo ne estas partioj en la permesilo ligita al la Popola Resumo, kaj malakceptas responson pri damaĝoj rezultantaj el ajna uzo de la Popola Resumo aŭ de la permesilo ligita al tiu. </p> <p> La produkton disponeblan laŭ permesilo Krea Komunaĵo provizas la persono kiu aplikis la permesilon. La Krea Komunaĵo kaj la Krea Komunaĵo Japanujo donas neniajn garantiojn rilate al la verko de la permesinto. Bonvolu legi <a href="http://creativecommons.jp/faq/">ĉi tie</a> informojn pri aplikado de permesiloj kaj ekspluatado de produktoj, disponeblaj laŭ permesiloj Krea Komunaĵo. </p>
is: <p> Commons leyfisskjalið er ekki afnotaleyfi. Það er einfaldlega handhæg heimild sem á að auðvelda skilning á lagamálsins (afnotaleyfið í heild) &mdash; það er samantekt á mannamáli af helstu atriðum afnotaleyfisins. Það má hugsa það sem notendavænt viðmót á lagamálinu. Þetta leyfisskjal hefur enga lagalega merkingu og innihald þess kemur ekki fyrir í afnotaleyfinu sjálfu. Skilmálar afnotaleyfisins koma fram í lagamálinu. <a href="legalcode" class="fulltext">Smellið hér til þess að sjá það í fullri lengd</a>. </p> <p> Creative Commons og Creative Commons Japan eru ekki lögmannsstofur og veita ekki lögfræðiþjónustu. Birting þessa skjals, dreifing þess eða tengingar í það teljast ekki vera lögfræðileg ráðgjöf eða annars konar lögfræðiþjónusta. Creative Commons og Creative Commons Japan eru ekki aðilar að afnotaleyfinu á bak við þetta leyfisskjal og hafna allri ábyrgð á hvers kyns tjóni sem hlýst af notkun leyfisskjalsins og undirliggjandi afnotaleyfis. </p> <p> Verk sem falla undir Creative Commons afnotaleyfi eru í boði hjá leyfisveitendunum. Creative Commons og Creative Commons Japan taka enga ábyrgð á tilkalli leyfisveitandans til verksins. Vinsamlegast lesið <a href="http://creativecommons.jp/faq/">þetta</a> varðandi beitingu afnotaleyfanna og notkun verka sem gefin eru út með Creative Commons afnotaleyfum. </p>
lt: <p> Bendrijų sutartis nėra licencija. Tai viso labo naudingos nuorodos, skirtos lengviau suprasti Teisinių sąlygų sąvadą (pilną Licencijos tekstą) - žmogui suprantamas jo pagrindinių sąlygų aprašymas. Pati ši sutartis teisinės galios neturi, ir jos tekstas nėra įtrauktas į Teisinių sąlygų sąvadą. Tikrosios Licencijos sąlygos dėstomos Teisinių sąlygų sąvade. <a href="legalcode" class="fulltext">Spauskite čia norėdami peržiūrėti visą Licencijos tekstą</a>. </p> <p> Creative Commons nėra teisines paslaugas teikianti įmonė, o Bendrijų sutarties platinimas, demonstravimas nei nuorodų į ją teikimas nereiškia teisinių konsultacijų teikimo nei jokių kitų teisinių paslaugų teikimo. Creative Commons nėra Licencijos, kurią atspindi ši sutartis, šalimi, ir neprisiima jokios atsakomybės dėl nuostolių, kylančių iš Bendrijų sutarties ar jos perteikiamos Licencijos naudojimo. </p> <p> Pagal Licenciją licencijuojamą Objektą pateikė tas asmuo, kuris pritaikė Licenciją. Creative Commons nei dėl nuosavybės teisių, nei dėl licenciaro garantijų neteikia. Norėdami daugiau sužinoti apie Creative Commons licencijas ar jais ženklinamų Objektų naudojimą, <a href="http://creativecommons.jp/faq/">skaitykite čia</a>. </p>

source: This deed highlights only some of the key features and terms of the actual license. It is not a license and has no legal value. You should carefully review all of the terms and conditions of the actual license before using the licensed material.
ar: هذا السند يبرز فقط بعض البنود والخصائص الأساسية للرخصة الفعلية. فهو ليس الرخصة نفسها وليس له أي قيمة قانونية. عليك مراجعة بنود الرخصة الفعلية بعناية قبل استخدام المواد المرخصة بها.
be: Гэтае падсумаванне падкрэслівае толькі некаторыя асноўныя моманты і ўмовы наяўнай ліцэнзіі і не мае юрыдычнага значэння. Перад выкарыстаннем ліцэнзаваных матэрыялаў ўважліва пазнаёмціся з усімі ўмовамі наяўнай ліцэнзіяй.
cs: Toto Zkrácené znění, neboli deed, shrnuje pouze některé důležité prvky a podmínky samotných licenčních podmínek. Nejedná se o licenci a samo o sobě nemá žádnou právní váhu. Před vlastním licencováním Vašeho díla si pečlivě prostudujte veškerá ustanovení a samotné licenční podmínky.
eo: Ĉi tiu dokumento emfazas nur iujn el la ĉefaj ecoj kaj nocioj de la efektiva permesilo. Ĝi ne estas permesilo kaj havas nenian juran valoron. Estas rekomendinde atenteme pripensi ĉiujn el la nocioj kaj kondiĉoj de la efektiva permesilo antaŭ uzo de la disponebligita materialo.
fi: Tämä tiivistelmä mainitsee lisenssin muutamia tärkeimpiä ominaisuuksia ja ehtoja. Tiivistelmä ei ole lisenssi eikä sillä ole laillista merkitystä. Sinun on tutustuttava huolella itse lisenssin ehtoihin ennen lisensoidun materiaalin käyttöä.
it: Questo riassunto illustra solo alcuni degli elementi e dei termini chiave della licenza vera e propria. Non è una licenza ed è privo di valore legale. Devi leggere attentamente tutti i termini e le condizioni della licenza vera e propria prima di utilizzare il materiale concesso in licenza.
lt: Ši sutartis perteikia tik dalį esminių tikrosios licencijos funkcijų ir sąlygų. Ji nėra licencija ir teisinės galios neturi. Prieš naudodami licencijuojamą turinį, turėtumėte atidžiai peržiūrėti visas tikrosios licencijos nuostatas.
lv: Šis akts apraksta tikai galvenās patiesās licences īpašības. Tas nav pati licence un tam nav juridiskas vērtības. Jums būtu uzmanīgi jāizskata patiesās licences terminus un noteikumus pirms licencēt ar to savus materiālus.
no: Dette sammendraget fremhever bare noen av de viktigste egenskapene og vilkårene i lisensen. Det er ikke en lisens og har ingen juridisk betydning. Du bør lese nøye gjennom alle bestemmelsene og vilkårene i selve lisensen før du bruker det lisensierte materialet.

source: Creative Commons is not a law firm and does not provide legal services. Distributing, displaying, or linking to this deed or the license that it summarizes does not create a lawyer-client or any other relationship.
ar: لا تعتبر مؤسسة المشاع الإبداعي شركة محاماة كما انها لا تقدم خدمات أو استشارات قانونية. ان توزيع رخص المشاع الإبداعي العمومية لا تنشيء علاقة المحامي وموكله أو أي علاقة أخرى.
be: Creative Commons не з'яўляецца юрыдычнай фірмай і не аказвае юрыдычных паслуг. Распаўсюджванне, паказ ці рассыланне спасылкі на падсумаванне ліцэнзіі ці на саму ліцэнзію не ствараюць адносінаў юрыст-кліент або якіх-небудзь іншых адносінаў.
cs: Organizace Creative Commons není advokátní kanceláří ani neposkytuje právní služby. Šířením, zveřejněním či odkázáním na tuto licenci nebo její zkrácené znění, neboli deed, které ji shrnuje, nevzniká vztah mezi klientem a advokátem, ani žádný jiný vztah.
eo: La organizaĵo Krea Komunaĵo ne estas advokata firmao kaj ne provizas jurajn servojn. Distribuado, aperigado aŭ ligado al ĉi tiu dokumento aŭ permesilo, kiun ĝi resumas, kreas nek rilaton de juristo kaj kliento nek ajnan alian.
fi: Creative Commons ei ole lakitoimisto eikä tarjoa lakipalveluita. Tämän lisenssin tai sen tiivistelmän levitys, näyttäminen tai linkittäminen ei ole perusta lakiasia- tai muun suhteen muodostumiselle.
is: Creative Commons er ekki lögfræðiskrifstofa og veitir ekki lagalega þjónustu. Dreifing, birting, eða tenging í þetta skjal eða í notkunarleyfið sem það dregur efni sitt úr, myndar ekki samband lögmanns-skjólstæðings eða nein slík vensl.
it: Creative Commons non è uno studio legale e non fornisce servizi legali. La distribuzione, l'esposizione o il collegamento a questo riassunto o alla licenza che esso illustra non instaura un rapporto avvocato-cliente né rapporti di altro tipo.
lt: Creative Commons nėra teisines paslaugas teikianti įmonė ir teisinių konsultacijų neteikia. Nei šios sutarties ar licencijos, kurią ji apibendrina, platinimas, demonstravimas, nei nuorodų į jas kūrimas nesukuria nei santykių tarp teisines paslaugas teikiančio asmens ir jo kliento, nei jokių kitų santykių.

source: expand child menu
ar: أسدل قائمة الطفل
cs: rozbalit menu níže
eo: etendi infanmenuon
is: fletta út undirvalmynd
it: espandi sottomenu
lt: išskleisti detalų meniu

source: collapse child menu
ar: ضم قائمة الطفل
cs: sbalit menu níže
eo: maletendi infanmenuon
is: fella saman undirvalmynd
it: chiudi sottomenu
lt: suskleisti detalų meniu

source: Sinhala
ar: السنهالية
be: Сінгальская
cs: සිංහල
fi: Sinhaliksi
is: Sínhala
lt: Sinhalų
no: Singalesisk

source: GPL
ar: رخصة جنو العمومية
it: <abbr title="Gnu is not Unix">Gnu</abbr>-<abbr title="General public license">Gpl</abbr>
lt: BVL
ms: GPL (Lesen Awam Am)

source: LGPL
ar: رخصة جنو العمومية الصغرى
it: <abbr title="Gnu is not Unix">Gnu</abbr>-<abbr title="Lesser general public license">Lgpl</abbr>
lt: LBVL
ms: Lesen Awam Am Lemah GNU (LGPL)

source: hide-banner
ar: اخفي الشعار
cs: Schovat okno
is: fela-borða
it: nascondi banner
lt: slėptukas

source: Esperanto
ar: إسبرانتو
be: Эсперанта
fi: Esperantoksi
